[
    {
        "title": "[定向]秋裤哥你在哪",
        "author": "asdfghj",
        "link": "https://bbs.byr.cn/article/Friends/1777631",
        "pubDate": "Sat, 03 Dec 2016 21:21:44 GMT",
        "description": "发信人: asdfghj (啦啦啦), 信区: Friends<br/>标题: [定向]秋裤哥你在哪<br/>发信站: 北邮人论坛 (Sat Dec3 23:47:09 2016), 站内<br/><br/>lz妹子，今天大概下午两三点送了一筐衣服到学四洗衣店，然后缘分就这样开始了！！！<br/>当楼主晚上把衣服取回高高兴兴挂起来的时候，发现，咦？这是什么？一条深灰色的秋裤就这样出现在了我的面前！楼主左右为难，在女寝挂之可如何是好，一世清白不想毁于一条秋裤，所以在此寻找有缘人。<br/>据楼主所知，这样的事不是第一次发生了，望清泉洗衣房给出解释！！！<br/><br/><br/><a target=\"_blank\" href=\"http://guiyou.wangx.in\">发自「贵邮」</a><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 117.136.38.*]<br/><br/><br /><a target=\"_blank\" href=\"/att/Friends/1777631/583\"><img border=\"0\" title=\"photo_1480780026_1.jpg\" src=\"/att/Friends/1777631/583\" alt=\"photo_1480780026_1.jpg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "妹子175，也是没人要了",
        "author": "dingdangdang",
        "link": "https://bbs.byr.cn/article/Feeling/2952057",
        "pubDate": "Sat, 03 Dec 2016 22:14:16 GMT",
        "description": "发信人: dingdangdang (芒果小叮当), 信区: Feeling<br/>标题: 妹子175，也是没人要了<br/>发信站: 北邮人论坛 (Sun Dec4 00:38:50 2016), 站内<br/><br/>从来没想过男票会比自己矮～<br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.242.248.*]<br/>"
    },
    {
        "title": "最好喝的饮料，你的名字。",
        "author": "alicegreen",
        "link": "https://bbs.byr.cn/article/Food/474110",
        "pubDate": "Sat, 03 Dec 2016 22:09:29 GMT",
        "description": "发信人: alicegreen (一碗红尘丨一只荔枝), 信区: Food<br/>标题: 最好喝的饮料，你的名字。<br/>发信站: 北邮人论坛 (Sun Dec4 00:17:12 2016), 站内<br/><br/>你的名字叫做渴了一下午后从友宝滚出来的美年达！<br/>虽然我老叫错叫成美林达。。。<br/>但橘子味应该是大多数人第一次喝到的饮料的味道吧？！虽然不一定是这个牌子。但这就是童年的味道呀。<br/>融合进有温度的情感，饮料才变得超越一般的美味。<br/>--<br/>※ 修改:·alicegreen 于 Dec4 01:16:11 2016 修改本文·[FROM: 10.208.7.*]<br/>※ 来源:·北邮人论坛手机版 <a target=\"_blank\" href=\"http://m.byr.cn\">http://m.byr.cn</a>·[FROM: 10.208.7.*]<br/>"
    },
    {
        "title": "[转]写给想跳出IT圈的北邮人",
        "author": "zbykid",
        "link": "https://bbs.byr.cn/article/Consulting/10972",
        "pubDate": "Sat, 03 Dec 2016 18:22:00 GMT",
        "description": "发信人: zbykid (<a target=\"_blank\" href=\"http://www.dotdoting.com\">http://www.dotdoting.com</a>), 信区: Consulting<br/>标题: [转]写给想跳出IT圈的北邮人<br/>发信站: 北邮人论坛 (Sat Dec3 15:33:22 2016), 站内<br/><br/> 作者 :余蔡一<br/><br/>这篇文章是写给那些想跳出IT圈的，从事跟IT技术不相关的工作的北邮人。我个人认为，大二和研一的校友看了会比较有帮助，因为处于这个阶段的人还有比较充裕的时间和精力来思考和准备一些东西，而大三和研二的校友的时间可能会比较紧一些，再做抉择的话可能会比较仓促。不过也无妨，我个人也是从大二下学期到大三那段时间才开始想这些问题和做抉择的，虽然做的也不够完善，但至少接触到了许多新的东西，改变了很多以前固有的看法。同时，里面写了些我自己关于工作和职业发展的想法和观点，希望能和朋友们一块探讨，互助互勉。<br/><br/> <br/><br/>我打算从以下几个方面来写这篇文章。<br/><br/>一、自我介绍<br/><br/>二、为何要跳出IT圈<br/><br/>三、求职经历<br/><br/>四、说说我涉及过和了解过的一些行业、职位和公司以及咱们北邮人在这些地方的情况<br/><br/>五、非实业VS实业<br/><br/>六、从现在起，要准备什么，怎么准备<br/><br/>七、说说我对个人发展的一些看法<br/><br/>八、最后的一些建议<br/><br/> <br/><br/> <br/><br/>一、 自我介绍<br/><br/> <br/><br/>北邮2006级通信工程专业本科毕业生，2010年6月毕业。现就职于 毕马威，从事审计财务方面的工作。<br/><br/> <br/><br/>大学期间有一些实习和兼职经历，在某大型IT服务企业做过暑期实习生，在某IT咨询公司帮师兄打过杂，在校园里也做过一些兼职，大一的时候有一些学生会（校会+院会）和班委的活动经历，成绩非常一般（班里面倒数了，相信原电院的同学大多都可以BS我），英语还成。<br/><br/> <br/><br/> <br/><br/>二、为何要跳出IT圈（个人观点，仅供参考）<br/><br/> <br/><br/>在论述这个问题之前，我想先问大家一个问题：咱们上大学，尤其是本科，学咱们现在学的这个专业，究竟是为了什么？<br/><br/>说说我个人的情况吧，可能不太具有代表性。我高考报通信工程这个专业，纯粹是因为大学报志愿的时候不想浪费我的分数，至于通信工程是干嘛的，我当时一点概念都没有，只是觉着听起来很NB。说实话，就算我上到大二大三，我还是没弄明白，这个专业到底是干嘛的。<br/><br/>大二的时候就会断断续续的想，我本科毕业到底是出国读书呢，还是在国内读研，或者工作，如果要工作，要从事哪方面的工作呢。思考的过程很痛苦，很纠结，因为刚开始完全没有头绪，而周围的人绝大多数也是奔着考本校的研去的，说实话，阻碍了我的思路。接下来，很幸运的，认识了一些朋友，帮助我了解了很多的行业和职业，我才明白，对我而言，本科的意义究竟在哪。<br/><br/>我个人认为，本科的意义在于，它可以让我有更宽裕的时间和精力去了解各个行业和职业，做出一次现阶段属于自己的较为理智的选择。换句话说，是一次重新洗牌的机会，也是一次重新认识自己，挑战自己的机会。<br/><br/>我并不是说IT圈不好，如果你觉得IT圈不错而且也有兴趣在这个行业继续混下去，那就不用考虑太多，因为这是北邮的大本营，在这个圈子里，你会有很好的背景和依托，很多师兄师姐可以罩着你，找实习找工作啥的都会相对而言容易一些。但有两点，需要大家注意，一是这个圈子已经比较饱和了，人太多了，其实很多行业都是这样，例如四大，例如IT咨询，所以有个建议，想尽快发展，就要找人相对较少的行业，这样人少的行业和市场还是有很多的，二是大家对这种传统的制造业逐渐失去了兴趣，行业没生气了，但其实回过头来想想，这是个社会的问题，制造业都差不多，来钱来得慢，大部分人都浮躁了，想去暴利行业了。<br/><br/>有人可能会challenge我，说跳出了IT圈，你本科学的岂不都浪费了，岂不是又要从零开始？good question！我也想过这个问题，但我后来发现，其实我大学课堂上没学到啥进社会立刻用到的东西，比如，你在爱立信工作，没有人会问你通信原理或者电磁场的知识，因为那些都是fundamental，本科阶段是用来考试的，都不是实用技巧。要说出去就能用的，我之前也自学过一些，例如CCNA，例如coding，但我又想了，这些是计算机专业的同学的专业课，我一个电院的，就算学好了，能拼过他们吗？招聘者会认我一个通信工程专业的这些自学的技能吗？<br/><br/>曾今去面过一家IT类的企业，终面的时候，他们的老总跟我说了一句话，我一直记着，他说：应届生出来，不管你以前在学校有多厉害的实习经历和获奖经历，对我们而言都是一张白纸，我们可以把你这张白纸变成一个技术人才，也可以把你这张白纸变成一个金牌的销售。我想，这位老总的话可以从一个侧面反映了应届生在企业眼里的状况吧。<br/><br/>用李开复老师的一句话总为这一章的结语吧，做最好的自己，be your personal best.<br/><br/> <br/><br/> <br/><br/>三、 求职经历（附面经）<br/><br/> <br/><br/>我找工作以来主要涉及过5个行业，分别是 咨询、四大、石油业、快消、公务员，下面我打算分行业和公司来介绍。<br/><br/> <br/><br/>1、咨询业<br/><br/>（1）埃森哲。面到了final，也就是终面。埃森哲的招聘很正规了，一轮笔试，三轮面试，安排的都非常有条理。笔试全英文，挺难的，很多题我都不确定。三轮面试，第一轮群面，第二三轮都是单面，群面大概1.5小时，首先会用英语做自我介绍，随后分两组同时做一个case，不会有pk环节，但每人都要上台讲做最终的陈述，第二轮单面1小时左右（当时面得累死了，跟一个经理整整说了一小时的话没停），第三轮单面45分钟左右。每一轮面试会刷掉一半的人，8人最后剩1人。<br/><br/>（2）ATK（科尔尼）。第一轮Pre-talk就挂了，没办法，到了这个级别的咨询公司就要看学校了（我跟一个北大的朋友同一天面的，他在我之前面的，做的是同一个case，我面之前还问过他这个case了，但他过了，我挂了），当然，我自己的实力和经历也够不上了。<br/><br/>（3）汉得（自称国内最大的IT咨询公司）。面到了final，三天连续三轮，非常快，第一轮是群面，8个人做一个争夺资源的case，这个case很难做，因为两组人中各有一个非常强势的人，都想拿到更多的资源，我只能各种做和事老，不过事后证明这是对的，那两个人这轮面试都挂了，做和事老的都过了。第二轮忘了是干嘛了（不好意思），第三轮是先看几十页的英文资料（IT咨询相关），然后逐个人归纳出要点总结之类的，有一部分要用英语，这一轮主要看你的逻辑思维能力和英语能力了。<br/><br/>（4）麦肯锡。哎，这个就不细说了，很遗憾。上个月投了他家的社招，收到了笔试通知，不过是第二天在上海，没法去，还指望能在北京再笔一场，结果后来上海大麦的朋友告诉我，上海招到合适的人了，我就跟大麦绝缘了，不过我也没怎么奢望过。<br/><br/> <br/><br/>2、四大<br/><br/>（1）毕马威。一轮笔试，两轮面试。笔试全英文，时间很紧，几乎不太可能做完。第一轮面试，单面，分两部分，第一部分就是常规的面试，第二部分是就挑任一行业的任一公司做一些分析，两个部分，一个部分用英文，一个部分用中文，自己选。我当时分析的公司是刚结束暑期实习的那家公司，刚实习完印象还比较深。有个小tips，找到一个公司的财报，从财务和数据的角度来分析这个公司，一切用数据说话，这轮我面了50min-1h。二面就是partner面了，就是随便聊，我面了40min。<br/><br/>（2）德勤。一轮笔试，两轮面试。笔试很容易，性格测试一类，基本上都能过。第一轮是群面，8个人做一个case，我们那组做的是很有名的面包屑的case，大家可以去网上搜下，一个小tips，群面的时候尽量不要张扬，要把握好全局和框架，同时不用抢着做leader，听说德勤不喜欢面试时高调的人。第二轮是partner面，我很杯具，遇到了一个极品par，看了我的成绩单就开始challenge我，因为我成绩不太好，竟然还跟她聊了一个小时，我真佩服她的耐心。<br/><br/> <br/><br/>3、石油业<br/><br/>（1）斯伦贝谢。这是我面的唯一一家能源类的公司，做油服的。没有笔试，一共3轮面试，我止步于第二轮。第一轮群面，12人，9个北大的，3个北邮的，做一个很简单的排序case，一个12人分3组讨论，分别上台陈述，全英文，一小时左右。第二轮单面，行为面试，25分钟左右，有些人是全中文，有些人是全英文，我是全程英文面，面试官的问题很怪，跟一般公司的常规面试不太一样，感觉更侧重你的性格和平时的生活合不合FE这个职位。他家的招聘流程非常慢，第二轮的结果得过一个多月才公布，大家要做好心理准备<br/><br/> <br/><br/>4、快消<br/><br/>（1）金佰利。一轮笔试，两轮面试。笔试难度一般，第一轮面试为群面，第二轮单面，我止步于一面，第一轮刷人很多，10进2，刚开始就被一北航的朋友压住了，然后一直被他压着没搬回来。<br/><br/>（2）雀巢。三轮面试，我止步于二面。第一轮是电话面试，大约半小时，会用英语，第二轮群面，他家的群面很有意思，还可以吃东西，大家各种吃，但pk很惨烈，最后10个人好像就一个人进了终面。<br/><br/>（3）联合利华。笔试就挂了，不多说了。<br/><br/>（4）强生医疗。笔试挂了。<br/><br/>总结下，我觉得，快消的群面得表现的很强势，要压住所有人你才能有胜算，而这恰好不是我的面试风格，所以我快消全挂了，呵呵<br/><br/> <br/><br/>5、公务员<br/><br/> 我报的是北京海关，笔试考了110+，面试是9 interviewers VS 1 interviewee，挂了，当时寒假那会儿还准备了好久结构化面试，纯陪太子读书去了。<br/><br/> <br/><br/>6、其他<br/><br/>（1）汇丰银行。笔试挂了，他家笔试时间非常紧，我根本做不完。<br/><br/>（2）德州仪器。笔试挂了（感觉这个地方看学历的，我笔试基本不懂，全抄旁边一个中科院研究生MM的，结果她过了，我没过）<br/><br/>（3）联想。笔试过了，面试跟埃森哲的笔试冲突了，没去面。<br/><br/>（4）神州数码。止步于一面，群面。当时表现得太过强势了，把其他人压的有点过了<br/><br/>（5）华为。止步于一面，跟面试官格格不入，差点吵起来。<br/><br/> <br/><br/> <br/><br/>四、说说我涉及过和了解过的一些行业、职位和公司以及咱们北邮人在这些地方的情况<br/><br/> <br/><br/>1、咨询业（很多数字是一个在某顶级咨询公司的朋友提供的，应该很准了，谢谢TA）<br/><br/> <br/><br/>（1）今年北京地区咨询公司招聘的情况<br/><br/>战略咨询：<br/><br/>McKinsey，招了3个，一个北大光华的本科，一个清华的研究生，一个MIT的本科。<br/><br/>Bain，有3个清华的本科MM通过summer intern拿到了offer，一个拒了（去了GS HK），正式的校招招了3个，一个UPPEN的，一个UIUC的，还有一个北外的本科。<br/><br/>BCG，summer intern留了两个，正式校招发了两个offer，一个清华经管的本科，还有一个清华经管的研究生，拒了。<br/><br/>Monitor，正式校招发了两个offer，都是北大的研究生，其中一个拒了 ，周围有一个北外的本科朋友补招进去了。<br/><br/>Booz，有一个清华的同学去了，应该不止一个，具体情况不清楚了（听一个比较资深的咨询师说过，他家在世界上很知名，但在国内的业务貌似一般）<br/><br/> <br/><br/>管理咨询：<br/><br/>ATK科尔尼，发了3个offer，两个北大的本科和一个哥大的同学最后去了，周围有一个北大的本科朋友拿到offer拒了。<br/><br/>RB罗兰贝格，具体发了几个不清楚，两个北大的同学拿到offer了，一本一研。<br/><br/>L.E.K，两个北大的同学拿到offer了，其中一个拒了。<br/><br/> <br/><br/>IT咨询：<br/><br/>埃森哲，招了60人，绝大部分是实习生留下的。<br/><br/>IBM GBS，好像发了30个offer，选择留下的人不多。<br/><br/>凯捷，收到过他家的面试通知，没去面。具体招了多少不清楚。在国内业务一般，拼不过上面两家。<br/><br/> <br/><br/>（2）北邮在咨询业的现状<br/><br/>总的来说，不好，就我所认识的人说下吧。<br/><br/>有1个师兄去过BCG，这是我知道的唯一一个北邮去顶级咨询公司的了，是6年前的事了，有师兄去过BCG当PTA，但没能留下；有1个师兄去过罗兰贝格；5年前至少有2个师兄去毕博做管理咨询；至少有一个师兄在爱立信的咨询部门。<br/><br/>今年，也就是我这一级，北邮有6个去埃森哲的，其中只有一个做管理咨询，其他5个全是IT，其中5个是以实习生的身份留下的；GBS今年去的好像不太多，有2个经管的研究生去GBS做管理咨询了，其他我知道的四五个人都是去做IT咨询。<br/><br/>说说我个人的一点建议吧。如果你想冲顶级的那五家战略咨询公司（就是我上面写的战略咨询的那5家），特别是前三家，我觉得，对于咱们北邮的人来说，还是读个研究生才有可能，别看我上面写了今年很多本科去了这些地方，但人家是清北和美国最顶级的学院和专业出来的，说的现实点，北邮的牌子在这个行业很难混。<br/><br/> <br/><br/>（3）再扯扯咨询业吧<br/><br/>咨询是一个非常光鲜的行业，从这个层面看，顶级的咨询公司可能仅次于或者相当于投行，这一点不可否认，我觉着这也是很多人想进NB的咨询公司的原因之一。而且，咨询公司是很能锻炼新人的，他可以让你更快的了解到一个行业的东西。同时，大牛咨询公司是一个非常好的跳板，对于以后的职业发展的重要性不言而喻（我说这句话的另外一个意思是：很多人会拿它当跳板，不会常呆，我感觉这个行业不会暴发。）<br/><br/>但很多人也说，咨询很虚，我也请教过一些咨询业比较资深的分析师，他们也不完全否认这一现状。很多时候，甲方请咨询公司去做咨询，只是想借刀杀人，也有很多时候是想借助咨询公司的介入来提高部门在公司的地位，国外的情况我不了解，但国内的确存在一些这样的现象。但我个人觉得吧，这跟整个社会有关，咨询业毕竟是舶来品，它的精髓是按照国外的那一套来设定的，在国内很多时候都不适用，甚至会出现相反的结果，但这并不能抹杀咨询公司为甲方所带来的效益和效率的提升，凡事都应该从正反两方面看，呵呵。<br/><br/> <br/><br/>以下是那位顶级咨询公司的朋友写的一些关于咨询行业的理解，写的非常实在和辨证，我原文附过来了。<br/><br/>“关于（咨询）行业是不是忽悠这一点　我是这样想的，这个可能是这个行业的一个弊端，但作为应届毕业生，关注的应该是自身在其中的发展空间和机会，任何好的行业也都有不出类拔萃的人才，任何不好的行业也会出来社会的栋梁，所以过于关注某一个行业的特性，比如金融比如国企等，有时候会让人忽略自身选择和自身发展的重要性，这个是我的一点小小的补充。”<br/><br/> <br/><br/> <br/><br/>2、能源业<br/><br/>（1）说说今年那些石油公司招聘的情况<br/><br/> 壳牌：全国招了14个，有一个最好的朋友去了，bless TA。<br/><br/> 美孚：全国招的数不清楚，北京地区招了5个，认识其中一个，经历很丰富，有国外的双学历，英语非常好。<br/><br/> BP：全国招了1个，北大的一个MM，好像驻新加坡的office（他家在国内没有branch）<br/><br/> <br/><br/>（2）北邮在这几家公司的现状<br/><br/>我只知道有一个师兄去了shell，那个师兄很牛掰，就不多说了。<br/><br/> <br/><br/>3、金融业（投行券商基金，不包括国有银行和金融公司的IT岗）<br/><br/> 我们先简单的划分一下金融行业吧，分两个维度比较直观，横轴按职能划分，分为 投行部，研究部和投资部，纵轴按市场划分，分为 一级市场和二级市场，然后再分别来说说北邮在这个行业的现状吧。<br/><br/> 北邮绝大多数在券商基金的人是在二级市场做行研，看TMT行业，这是我所知道的在金融领域咱们学校的牌子为数不多的有一定优势的地方，我知道的至少有5-6个以上的北邮人在这个职位混（大多数是02级的，不得不说02级是北邮很辉煌的一代）<br/><br/> 有一个师兄在一家世界排名前几的投资公司做VC，这也是我知道的北邮唯一一个做创投的师兄，感觉在北邮属于十年出一个的人物。<br/><br/> HF（一个相对神秘的行业，金融的顶端之一了，主要做衍生品交易），北邮有1个师姐在这个行业，经历很传奇，不太具有代表性，我就不多8挂她了，哈哈。<br/><br/><br/><br/> 就今年北京的确的情况说一下吧，我知道的也不多。<br/><br/> 北大光华有两个同学去了MS HK IBD，清华经管一本科去GS HK IBD，CICC今年招了挺多人IBD的，说是因为今年有农行大单。光华和清华经管很多研究生进了国内顶级的基金，这个咱也没得比，这些朋友能力强，出身好，学校牌子也硬。<br/><br/> <br/><br/>4、快消<br/><br/>每年去快消的朋友太多了，就不逐个公司说了。北邮在这方面的人也挺少的，就我所知道的，有两个师姐在P&amp;G做市场，有一个师姐在欧莱雅做Sales的管陪。<br/><br/> <br/><br/> <br/><br/>五、非实业VS实业（个人观点，仅供参考）<br/><br/> <br/><br/>关于非实业，我想以金融业为例（基金投行券商）<br/><br/>不可否认，这是一个充满诱惑力，同时非常光鲜的行业，在这个全民PE的时代，国内资本市场的钱已经多得不得了了，而我觉着，这其实是一种社会发展和进步的表现和产物之一，即：价值越来越体现在未来金钱的折现上面，而不是净资产或资产总额。即，越来越多的资源首先实现了流通化，接着钱化，最后资本化了，或者称之为折现，也可以理解为透支未来，而证券市场的生命周期是无穷的，so no problem。<br/><br/>而金融行业的高薪也是很多应届毕业生所想往的，我相信，这也是很多刚出来的朋友拼破了头想挤进这个行业的重要原因之一。在这个房价和物价飞涨的时代，貌似只有金融能源或者垄断型央企和大的部委这些地方才能尽快买得起房和车，而对于没有关系或者关系不够NB的大众来说，金融自然成了剩下的为数不多的选择之一。这也是事实，我周围有在顶级投行和顶级基金的朋友，第一年拿的数对于一般毕业生是根本难以想象和接受的，我最开始也很难接受，呵呵。<br/><br/>金融业在国内的风生水起，就像我刚才说的，是一种社会发展的现象，而我觉着，这一现象至少还会持续一段时间，因为现在国内有太多的钱在这个领域了，一旦这个行业出现了问题，整个国家肯定会大受影响，那么多的钱没了去处，国内外的大炒家不会让这样子的事发生，而政府也是不会让这种事情发生的，尤其是最近提出来的2010年下半年“维稳”的经济政策，更从一个侧面反映了政府自金融危机后对待经济的态度。<br/><br/>但是，我感觉，金融业现在虚高了许多，被大家夸得过头了。<br/><br/>一是因为顶级的投行基金券商的核心部门其实非常难进，就拿国内某顶级投行来说，他家的IBD部门（短期看来投行薪水最高的部门），三分之二以上的人是TZD，真正做事的人一个人要干好几个人的活，每天都要工作到晚上10点以后，一周最多有一天休息，而凭着自己实力进去的人的能力和教育背景还有经历都不是一般的厉害。<br/><br/>二是因为我感觉现在整个社会都浮躁了，都想赚快钱，昨天看了吴晓波老师写的一篇文章，讲的是一个做压力锅做得很好的老板把所有资产都出售了，回家乡圈地和搞金融了，因为房地产和金融，的确能很快的钱生钱，但这样一来，这个行业的钱就膨胀了，钱多了，自然就会有泡沫，至于现在泡沫有多大，啥时候可能破灭，就难说了。<br/><br/> <br/><br/>说说我个人对实业的看法吧。<br/><br/>就像刚才说的，社会上的钱都流向了资本市场，搞实业的人越来越少了。可以举个例子，不一定有针对性，在国进民退的这个时期，很多民营老板都被吞并或挤出原有的市场了，既然原有的市场混不下去，而他们手上的钱肯定会去其他实业市场或者资本市场或者隐退，而他们在其他市场的经验和资源很可能没有本来已经在该市场的竞争者有竞争力，so他们手上的闲钱就有可能流入资本市场，山西很多煤老板在山西煤炭整改后都跑去炒房炒股了，这就是一个活生生的例证。<br/><br/>我感觉国内的这一现象过于激进了，没有实业积淀的金融市场的估值肯定虚高得很，整体的风险敞口也会大很多，但如果以国进民退这样一种方式来刺激实业，政府向银行借钱大兴土木，而银行的钱本身是老百姓的，也就相当于政府变相的帮老百姓花老百姓不愿意花的存在银行的钱，虽然拉高了GDP，账面上大家都可以乐呵呵的过得去，但这样的消费却很难像传统的制造业一样拉动内需，如此一来，实业的生杀大权都集中在大的央企，则会抹杀国家的消费能力和创新能力，那么，我们以后可能很难再看到类似于百度，腾讯、分众这样的创新型企业了（虽然Tencent一直在模仿，从未被超越，但咱也不能否认他带来的社会价值）<br/><br/> <br/><br/>再说说我对这两种地方个人发展的观点吧。<br/><br/>不管是从实业到非实业，还是从非实业到实业，我觉得有一点，是必须要累积的，做好了这一点，才有可能在实业和非实业的各个地方吃得开。<br/><br/>即：吃透一个行业，成为行业专家。<br/><br/>记得我去年暑假在实习的时候，带我的mentor跟我说过一句话，你在一个行业呆5年，那么，你会比较懂这个行业，呆10年，你会成为行业专家，呆15年，你会成为这个行业的资深人士，呆到20年以上，你会成为这个行业的权威。虽然每个行业不一样，但我觉得，对行业的知识的累积是必要的，也是必须的，要专注于一个行业，做精做透。在之后的日子里，有无数的前辈跟我说起过类似的话。 <br/><br/>我身边也有这样的例子，随便说两个吧，一个北邮的师兄在国内最大的某民营IT企业之一干了一段时间，跳去一家研究做的很不错的券商做行业研究，看TMT行业，现在在国内某最大的基金做行研；身边有在某顶级咨询公司呆过的朋友，跳出来做实业的。<br/><br/>金融业中和实业联系的比较紧的职业，我现在看到的有两个，一是基金投行券商的行业研究部门（再往上走就到投资部了），二是创投（pre-IPO，VC，PE等）。<br/><br/>就行业研究来看，同一量级的基金和投行，基金更难进一些，毕竟是买方，手里拽着无数钱，很多在券商投行的行研都跳到基金了（顺便说一句，现在很多券商都有自己的直投部门了，也算是买方的分析师了）。就创投来看，在全民PE的时代，太多的人开始搞这个了，很多地方政府也开始变相的成立PE来建立当地的融资平台，但真正能进那些大的投资公司和大私募的人还是很少的，如Carlyle，Blackstone, Bain Capital，Capital Group, KKR，周围极少极少有人去这种地方，这种地方都不怎么校招，即使校招也是一两个人的事。<br/><br/> <br/><br/> <br/><br/>六、从现在起，要准备什么，怎么准备<br/><br/> <br/><br/>这也是一个曾经让我纠结了很久的问题。就我个人的一点经验和想法说说吧，欢迎探讨。<br/><br/>先就大的方向说说吧。<br/><br/>（1）不管在什么年龄阶段，先问问自己，当时报这所学校是为了什么，想在学校获得什么，学校的背景和所学到的知识又能给你什么，没法给你的又是什么。不需要立刻弄清楚自己感兴趣的点，但需要明白自己不感兴趣和不擅长的地方。<br/><br/>很多人都会对自己所在的学校失望，至少我们班很多很多人对北邮很失望，这一点不光是北邮的现象，我在北京其他大学的同学都说过类似的话，所以，这一点不是判断方向的重点，因为大家都在围城里，向往围城外的生活，而围城外的生活其实没有大家想得那么好。<br/><br/>（2）一旦考虑好自己的方向，就应该马上着手一步步的准备，其他和这个方向无关的、需要耗费过多时间和精力的东西，能省则省，能少则少。<br/><br/>我举个例子，可能偏激了点，只是想说明这个问题，如果你想去做IBM，Oracle，HP这样的公司做销售，那么，一份像样的销售兼职或者全职实习或许比你考一学期的90+分都管用，至少我认识的那些去这几家公司做销售的朋友在毕业之前都有在大的相关的IT企业做销售实习生的阅历。其实理由很简单，销售不需要你通原或者信号与系统学得那么好，也不会看你的成绩单和GPA，通原和信号的知识对于这些公司的那些产品而言，根本就是两个世界的东西，基本不会有交叉点。<br/><br/>（3）方向可能随时会变，要懂得适应和调整。随着朋友圈子的扩大和自身认识的提高，方向肯定会发生变化，这是很正常的现象，人本来就是比较善变的动物。我自己也是这样，我一年以前给自己的规划和现在的计划是完完全全不一样的，因为这一年，经历了很多人很多事，也看到了很多全新的东西。要在变中尽快的做出反应，调整好自己的步伐。<br/><br/> <br/><br/>再就几个具体的行业和职业说说吧。<br/><br/>（1）销售（直销，对渠道销售不太了解）<br/><br/> 这是一个比较要求soft skill的职位，对成绩和学历的要求倒没多少。我认识的在大公司做销售的人，内向和外向的都有，外向居多，所以说，不一定内向的人就做不好销售，要懂得识人识事，明白客户真正的需求和意图。其实，我们每天在做的很多事不都是这样吗，呵呵。<br/><br/>一份大公司的销售实习是非常有帮助的，至少在行业内竞争另一家公司同样的职位会有帮助。同时，平时多锻炼下为人处世之道，多观察人和事细节，会有意想不到的收获。<br/><br/> <br/><br/>（2）咨询业<br/><br/> 分以下几点来说说顶级咨询公司的情况吧。<br/><br/>&lt;1&gt;英语。顶级咨询公司的面试是全英文做case，所以英语，尤其是口语，是第一步要过的关。<br/><br/>&lt;2&gt;GPA。一般会要求比较高，各家要求不太一样，3.5以上应该够用了。（罗兰贝格的网申是要附成绩单的，so我直接被bs）<br/><br/>&lt;3&gt;学历&amp;学校。MBB那三家校招在北京地区基本只要清北的学生，社招另说了。北邮前年有一个师兄冲到了Monitor的终面和BCG的倒数第二面，这也是我知道的近5年北邮在咨询业中走得最远的人了（师兄有几项顶级咨询公司的实习经历，同时做case也很强，我做case被他bs过无数次）<br/><br/>&lt;4&gt;做case的能力，或者称之为logic thinking。推荐几本书吧，我当年都基本都看过几遍了，也是一些进顶级咨询公司的朋友推荐给我的，大家可以自己去练练。《Case in Point》（有中文版的，叫《发现工作力》，但没有英文版全面），《Ace your Case》1-4册，还有网上的各种McKinsey, BCG的case study实例。<br/><br/>顺便说一下，case study是顶级咨询公司面试的精髓之一，我个人觉得，即使进不了很牛的咨询公司，但通过看这些书、准备这种面试，也会让自己的思维有很大的变化，会慢慢懂得如何去拆分一个问题，并不断细化分析，并且把这种处理问题的方式带到工作和生活的方方面面中，受益无穷。<br/><br/> <br/><br/>（3）基金券商<br/><br/>不知道说什么好，在基金券商当行研的北邮人很多是后来跳过去的，直接进去的还真的挺少的。<br/><br/>但有一点是必要的，就是研究生的学历，这个行业的学历壁垒非常高，我所认识的人中只有极少极少极少的本科。<br/><br/>还有，就是如果经济条件允许，考个CFA，最好能考到二级，这样应聘的资本会大些。<br/><br/> <br/><br/> <br/><br/>七、说说我对个人发展的一些看法<br/><br/> <br/><br/>在写这一章之前，刚跟一个实业和非实业都做过的朋友聊完。这位朋友的精神修为很高（很早的时候就开始研究修禅了），我把之前未完成的稿子给他看了一下，他提了些自己的想法和建议，我觉得非常中肯，我自己也想过类似的问题，所以想在这一章和下一章一并探讨下吧。<br/><br/> <br/><br/>1、人生为何？<br/><br/>这个话题很大，我没这个能力去深钻，我自个也才活了22年，也还没活明白呢。<br/><br/>但我很早的时候就开始断断续续的想这个问题了，直到某一天，当我非常努力的在追寻我想要的东西的时候，我突然意识到，我追求这些东西是为了什么，即便是我得到这些东西以后又是为了什么，得到以后我又会去做些什么。那一刻，我很慌，我突然发现，自己活着缺少某种意义，仿佛是为了活着而活着，仿佛是为了度过每一天而度过每一天（余华的《活着》写的很传神，也很发人深思，大家有空可以去读读，还有一本书，叫做《我就是要挑战这世界》，是从小朋友的视角写的，也很值得一读）<br/><br/>曾经有一个很偶然的机会，跟一个加拿大的亿万富翁一块吃过一顿饭，按照平常人的标准，他应该很成功了，身体健康，有自己的事业，家庭和睦。饭桌上我也问过他同样的问题，他只是笑着回答了我一句：Think about this question every day ,and you will find your life is changing。<br/><br/>我试着问大家一个问题，这也是我曾经问我自己的：如果你在北京已经有了一套大房子，一辆好车，很多很多的钱，不错的社会地位，你接下来会去做什么？<br/><br/>是去追求幸福和家庭呢？还是去享受生活，去旅游，去放纵呢？还是会继续奋斗，去买更大的房子，更靓的车，赚更多的钱？还是会去做慈善，帮助那些需要帮助的人？<br/><br/>我希望大家能想想，当你有了一切的时候，你会去做什么？你最想做的是什么？或者说，你是最享受拥有一切的过程？<br/><br/>就我个人而言，对这个问题，我在今年早些时候已经想得有些明白了，短期之内应该不会有太大的变动，我也不打算把我个人的这些个想法说出来了，因为这东西每个人都会想得不太一样，我说出来只会对大家的思维产生影响。<br/><br/>希望大家能够尽早去想想这个问题，对每个人都会有好处，简单举例来说，遭遇重大的挫折时，我们需要一些东西支撑我们走下去；获得短暂的成功时，我们需要一些东西来提醒我们，还有很长的路要走。<br/><br/>同时也应该明白，这个问题的答案会变，可能很快就会变，要学会及时调整策略和心态。<br/><br/> <br/><br/>2、目标和计划<br/><br/>小时候，经常会有大人问我，长大了想做什么，我总是很反射性的回答道，想当科学家。现在回过头去想想才发现，长得越大，受周围环境的影响就越大，想这个问题的时间就越少。<br/><br/>不妨问问自己，50岁的时候想成为什么样的人，按照这个进度，40岁的时候应该成为什么样的人，30岁呢，25岁呢，大学毕业呢？大家都知道，想要达成一种梦想，就应该这么去逼自己一步步的完成分阶段的目标，但有多少人能用上述的倒推法将理想或者是梦想分成不同的阶段去完成，又有多少人能够在差不多的时间做到差不多的事？（我读过软银孙正义的评传，他是这么做的，而且做的非常成功！）<br/><br/>我不能，至少现阶段不行，而且我认为也辨证的来看这个问题。<br/><br/>曾经，我有过非常明确的目标，我把这个目标拆成了几年的时间，然后把这几年每一年需要完成的大事项都列了个表，我当时很自信，因为，我当时很天真的认为我把握住了自己的timing，只要按照我的计划走，加上一些适当的预防措施和缓冲时间就可以达到我想要的东西。<br/><br/>现在回过头想想，自己当时很傻很天真，活在自己的世界中难以自拔，那时定的目标也只是我的视野范围中的目标。<br/><br/>还是见的事物太少，接触的面太窄，就算周围有朋友在很多圈子里，也只是泛泛的了解，没办法非常深入的体会，又怎能保证此刻给自己定的所谓的“宏伟”的梦想或者目标不会轻易改变呢？<br/><br/>人，应该越活跃大，而且必须越活越大。<br/><br/>现在淡定下来了，知道自己想要的是什么了，会有一个大的方向，这个大的方向中又有一些分支的方向，对我而言，这些分支的方向都是不错的出路，每一条，我现在都能接受，都值得我走10年以上，而这些分支的方向所需要的最基本的知识技能，我也在每天为之努力，其他的东西，暂时不要太去care，要不然很容易变得不切实际。<br/><br/> <br/><br/>其实，这是两种做法，一正一逆，但要注意，正逆之中还有正逆，并不应该一成不变，要懂得如何在顺着推自己的规划的时候适时的倒过来看，倒过来反思。<br/><br/>还是那句话，人和事物，是善变的，要在变中求稳，稳后求变。<br/><br/> <br/><br/>3、如何去选择第一份工作？<br/><br/>我也没有太多的资格来说这个话题，毕竟，我自己的经验也很不足。<br/><br/>好工作的评判标准是什么？薪水？发展前景？户口？能力的锻炼？人脉？稳定？还是生活和工作的平衡？<br/><br/>这个问题在这里就不做过多的讨论了，每个人的评判标准都不同，找到自己想要的就好，哪怕自己想要的不是现在的这份工作，而现在的这份工作可以作为一个跳板去达到自己的目标。<br/><br/> <br/><br/> <br/><br/>八、最后的一些建议<br/><br/>下面说的几点不宜做过多的解释和举例，经历过就会懂的。<br/><br/>1、要拼，对自己狠点儿<br/><br/>切忌找任何借口来逃避自己本该完成的任务。自个儿牛逼了才是最大的本钱，自己也才会有利用价值。<br/><br/> <br/><br/>2、要懂得“混”社会<br/><br/>这句话是一个我比较佩服的朋友跟我说的，我觉得“混”这个字用的用得很到位，社会是混出来的，人生亦是如此。大家慢慢体会，也不多说了。<br/><br/> <br/><br/>3、做一个会对周围的人和事不断观察思考的人<br/><br/>准备咨询的面试，我收获最大的不是那些market-sizing的估计，也不是什么Porter’s five forces的市场模型，而是一种分析问题的思路和习惯，这种思路和习惯是伴随一生的，一旦养成了这种思索的习惯，看同一个东西，你就会比别人看到的多很多。<br/><br/>而这一点相对于观察人而言，又简单了许多。为何很多老的sales一眼就可以看透一个人，为何老道的HR总可以很快的捕捉到一个人的素质？皆因于此，这才是生存的王道之一，我也在体会学习中，不多说了。<br/><br/> <br/><br/>4、多读书读报<br/><br/>与自身方向相关的读物一定得读，其他方面的也不能落下。国家大事得知道，现阶段的一些基本政策需要了解，经济形势、一些重要行业的动向得把握。<br/><br/>同时，提升自己的精神世界，充实精神食粮，不论是以读书的方式提高还是别的方式。这点很重要。<br/><br/> <br/><br/>5、广交朋友圈子<br/><br/>朋友圈子的广度和高度决定了一个人的广度和高度，我从不觉得已经认识了够多的朋友，我总不断的告诉自己，相对于很多人，我还是个菜鸟，还是井底之蛙。<br/><br/> <br/><br/>6、向周围的人学习，但不要刻意去比<br/><br/>每个人都有值得学习的地方，只是你我没有发现而已，要善于观察模仿，但不要总去跟一些很牛的人比，很多时候，这辈子咱们也超越不了他们，要放平自己的心态。<br/><br/> <br/><br/>7、进社会后，不要忘记学习，要能够沉下来<br/><br/>这是终身的事儿，绝不能含糊。一个在基金拿着高薪的朋友每周末至少学习一天，这点很值得我学习。要有浮得起来的资本，也要有沉得下去的气魄。<br/><br/> <br/><br/>8、不要轻易放弃英语<br/><br/> <br/><br/>9、不要太看重起薪<br/><br/>除了个别行业起薪很高外，其他的行业，说白了，在北京，税前5k/月和7k/月能有多大差别，同样买不起房子，买不起车子，买个好点的手机要攒几个月，一月的盈余也买不了太好的衣服。多关注下现在的工作能在你跳槽的时候帮到你多少，面对周围高薪的朋友，要学会淡然处之，有些人的有些方面，是永远超不过的。<br/><br/> <br/><br/>10、Make every minute meaningful<br/><br/>时间是最宝贵的东西，钱之类的跟时间比，很轻很小。<br/><br/> <br/><br/>11、对自己的定位要精准<br/><br/>一定要清楚自己不擅长做哪些事情，也要弄明白能做到哪些事情。在班级里处于一个什么样的位置，在你的圈子中处于怎样的位置，在学校又处于一个什么样的位置，放眼北京，自己又在什么位置。<br/><br/> <br/><br/>12、体制内外<br/><br/>金融危机大的背景下，国进民退是大潮，周围很多朋友去了大央企或者当了公务员。我曾经对体制内外这个问题也很迷茫，后来看多了，也看懂了些，做自己就好，不适合个性的东西，很难做得来的。<br/><br/>周围很多体制内的朋友跳了出来，也有很多体制外的朋友跳了进去，其实都是围城。做自己的选择就好，be your personal best.<br/><br/> <br/><br/>13、形成自己的核心竞争力<br/><br/>形成别人很难取代的能力，不管这能力是你的人脉、做人做事的方法方式或是其他的什么，just try to be unique。这也是我之前说为何要成为行业专家的原因之一。<br/><br/> <br/><br/>14、身体是本钱，要养好了<br/><br/> <br/><br/>15、把自己和公司分开<br/><br/>互相利用的关系而已。刚入职场，不要太care公司有多大，晋升的有多快，负面新闻有多少，找个差不多的就成。就拿IT圈来说，除了互联网升的很快以外，其他的大的IT企业，无论内资还是外资，升的都不是一般的慢。<br/><br/>要看公司长期和短期能给你什么，能不能给你想要的。<br/><br/> <br/><br/>16、在奋斗的时候，勿忘家人<br/><br/>奋斗得过头了，会容易迷失自我，以至于忘记身边的人。就算把所有的人都忽略了，父母和家庭也永远要牢记在心中，这是一生之中唯一永恒不变的支柱，其他的东西，都是浮云。<br/><br/> <br/><br/> <br/><br/>好了，就写到这里了，算是我对大学最后一年的一个总结吧。希望朋友们平时能多探讨些问题，以此共勉！<br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.104.253.*]<br/>"
    },
    {
        "title": "通信",
        "author": "theblackgod",
        "link": "https://bbs.byr.cn/article/GoAbroad/349450",
        "pubDate": "Sat, 03 Dec 2016 18:36:13 GMT",
        "description": "发信人: theblackgod (theblackgod), 信区: GoAbroad<br/>标题: 通信<br/>发信站: 北邮人论坛 (Sat Dec3 23:45:47 2016), 站内<br/><br/>请问一下北邮通信工程专业出国的话应该做什么准备？<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 123.121.154.*]<br/>"
    },
    {
        "title": "遥遥无期的愿望啊。。。",
        "author": "alicegreen",
        "link": "https://bbs.byr.cn/article/Chongqing/23753",
        "pubDate": "Sat, 03 Dec 2016 17:26:55 GMT",
        "description": "发信人: alicegreen (一碗红尘丨一只荔枝), 信区: Chongqing<br/>标题: 遥遥无期的愿望啊。。。<br/>发信站: 北邮人论坛 (Tue Nov 29 22:22:38 2016), 站内<br/><br/>我的两万贴啊。。。<br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.208.7.*]<br/>"
    },
    {
        "title": "校赛【开放数据创新大赛】求队友",
        "author": "zhulian",
        "link": "https://bbs.byr.cn/article/ML%5FDM/22109",
        "pubDate": "Sat, 03 Dec 2016 17:40:58 GMT",
        "description": ""
    },
    {
        "title": "[求助]银行及其他国企offer诚心求建议",
        "author": "Pod",
        "link": "https://bbs.byr.cn/article/Job/1858502",
        "pubDate": "Sat, 03 Dec 2016 17:24:56 GMT",
        "description": "发信人: Pod (【意涵团】Pod), 信区: Job<br/>标题: [求助]银行及其他国企offer诚心求建议<br/>发信站: 北邮人论坛 (Fri Dec2 21:15:36 2016), 站内<br/><br/>最近校招季LZ有幸拿了几个offer，因为想奔户口去，所以主要集中在航天院、银行和研究院啥的。现在比较妥的有这几个，但是自己了解的情况比较少，真诚求版上各位同学请教！主要想从<b>发展、户口、待遇、工作强度和环境</b>这四个方面请教一下建议。<b>另外由于之前都是在互联网实习的，虽然说技术一般，但是还勉强拿到了一个工资和发展前景都不错的互联网offer，所以个人也不想完全抛弃技术。</b><br/><b>1.中国工商银行总行信息科技部。</b><br/>这个岗位感觉投的人不多，身边没有人知道具体的情况。看工行官网上的描述，应该是<b>属于综合管理类岗位</b>。招聘须知里说的是<b>新员工入行后将安排为其两年的培养锻炼计划，主要赴派北京地区分支机构轮岗</b>。但是信息科技部应该不会去轮岗做柜员吧！？这个岗位主要是不知道去了<b>会干什么以及工资有多少，户口稳不稳。</b><br/><b>2.中国银行软件中心</b><br/>就是面试和体检都叫了好多人去的那个地方，目前是收到让下周二去参加签约，到时候会通知关于待遇、合同和户口方面的事宜。听别人都说中行拿到的钱比较少，然后户口的话今年HR也没透露过，所以想知道有没有清楚情况的同学哪。<br/><b>3.中科院信工所 网络安全研发工程师</b><br/>在杏石口路那边的做网络安全方面的一个研究室，面试过程相当曲折，有PPT答辩、上机笔试、纸质卷子笔试、所里领导面试。现在刚把政审表和体检报告交上去。打听到一些消息说这个地方好像比较累，会996，户口还挺稳，工资也so so，好处是可以待几年混个在职博士。但是这已经都是后话了。<br/><b>4.中国船舶系统工程研究院</b><br/>这个地方比较吸引LZ的地方是方向和做的东西。听说和军舰打交道，立刻兴趣就被点燃了，而且去了后会做关于基础平台开发的内容，涉及到一些容器技术和资源隔离、虚拟化技术和云计算方面的内容（LZ实习的时候就是做的这方面内容，所以方向有点舍不得）。听说进去后常出差，工资也是10万出头，户口好像比较稳。但是家里人不希望自己来这儿，一是因为做工程的出差太累，二是因为进去后会涉及到一些保密方面的内容，出国啥的都受影响。不过这家还差个院里的领导面，也不一定稳。<br/><br/><br/>然后LZ现在还在等的还有几个，但是<b>估计希望不大，比如说已经体检了的工行软件开发中心北研、已经体检了的农行软开，已经面试了的中国银行数据中心，还有个终面后让等通知的全路通信信号研究设计院（通号院）</b>。不知道这几个地方有没有LZ不太清楚的惊喜呢。<br/><br/>真诚希望懂情况的同学给点建议，不甚感激！LZ自己个人情况如下：<b>性别男，信通土著本硕，将来计划在北京呆，家庭条件极其一般，技术水平一般（可以凑合混饭吃，想出类拔萃比较困难），个人能力一般，比较吃苦耐劳。</b><br/>--<br/>※ 修改:·Pod 于 Dec3 09:30:54 2016 修改本文·[FROM: 114.255.40.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 202.189.3.*]<br/>"
    },
    {
        "title": "温暖的小姐姐们",
        "author": "Leesene",
        "link": "https://bbs.byr.cn/article/Talking/5875056",
        "pubDate": "Sat, 03 Dec 2016 17:01:58 GMT",
        "description": "发信人: Leesene (leesene), 信区: Talking<br/>标题: 温暖的小姐姐们<br/>发信站: 北邮人论坛 (Fri Dec2 23:37:49 2016), 站内<br/><br/>今天连续碰到了几个很温柔的小姐姐，心里忽地就明亮了起来，一下子就被击中了呢。<br/>最近学十一打水很慢，我拿着杯子准备打水，前面拿水壶打水的小姐姐让我先打，然后就是温柔的一笑。<br/>进门的时候前面的另一个小姐姐，手里拿着装满衣服的盆，帮我扶着门，呀小姐姐你这么温柔有没有男朋友，嫁我吧。<br/>刚刚说好困，舍友们马上关了灯为我营造睡觉氛围，我的天，怎么我周围都是那么可爱的人儿呢，每天都被暖暖的幸福感包围着～<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 61.148.242.*]<br/>"
    },
    {
        "title": "你的名字",
        "author": "alicegreen",
        "link": "https://bbs.byr.cn/article/Movie/310557",
        "pubDate": "Sat, 03 Dec 2016 17:04:04 GMT",
        "description": "发信人: alicegreen (一碗红尘丨一只荔枝), 信区: Movie<br/>标题: 你的名字<br/>发信站: 北邮人论坛 (Sat Dec3 00:04:36 2016), 站内<br/><br/>画面很美，音乐很好听，不过逻辑上总觉得有理不顺的地方，电影中段的情节节奏把握得不太好，镜头切换得不太流畅，如果主打抒情言情向动画的话没必要剪切得好像惊悚片一样吧。总体而言，还是值得去电影院看的片子。<br/>--<br/><br/>※ 来源:·北邮人论坛手机版 <a target=\"_blank\" href=\"http://m.byr.cn\">http://m.byr.cn</a>·[FROM: 10.208.7.*]<br/>"
    }
]