[
    {
        "title": "你们北邮人口中的禧龙是一种怎样的存在？",
        "author": "chenfengyeyu",
        "link": "https://bbs.byr.cn/article/Feeling/2956376",
        "pubDate": "Tue, 20 Dec 2016 14:39:57 GMT",
        "description": "发信人: chenfengyeyu (Jason周游世界), 信区: Feeling<br/>标题: 你们北邮人口中的禧龙是一种怎样的存在？<br/>发信站: 北邮人论坛 (Mon Dec 19 23:11:56 2016), 站内<br/><br/>寝室的北邮土著们说北邮人没有不知道禧龙的，什么梗儿<br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.255.40.*]<br/>"
    },
    {
        "title": "【王道】给师妹征友，认真的哦！",
        "author": "niaoqingsi",
        "link": "https://bbs.byr.cn/article/Friends/1781975",
        "pubDate": "Tue, 20 Dec 2016 14:25:33 GMT",
        "description": "发信人: niaoqingsi ([若晨团]|辣酱采购部部长|袅晴丝吹来), 信区: Friends<br/>标题: 【王道】给师妹征友，认真的哦！<br/>发信站: 北邮人论坛 (Tue Dec 20 00:00:13 2016), 站内<br/><br/>【给师妹征友，认真的哦！】<br/><br/>师妹26岁，山东人，高162CM，身材匀称，985在读工科博士（本硕都985），北京知名教育机构明星培训师，哈哈，收入可观。<br/> <br/>她性格温和淳朴，积极阳光，善良深刻，热爱生活，真心是个有趣可爱值得信赖的人（本人真实感受）。师妹的父亲是当地某国营企业厂长，母亲是中学教师，爷爷在部队，家风淳厚，从小受到很好的教育，一家人都为人厚道真诚。<br/> <br/>真诚希望结交一位责任感强、正气平和、聪明向上的男士。<br/>如果您有意，请与我师妹联系吧，这是她的邮箱（rhea201612@163.com）。<br/>请介绍一下自己，最好附上照片（姑娘都附照片了，你也不要再羞涩啦）！<br/><br/><br /><a target=\"_blank\" href=\"/att/Friends/1781975/886\"><img border=\"0\" title=\"IMG_9169.JPG\" src=\"/att/Friends/1781975/886\" alt=\"IMG_9169.JPG\" class=\"resizeable\" /></a><br/>※ 修改:·niaoqingsi 于 Dec 20 00:02:11 2016 修改本文·[FROM: 117.176.255.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 117.176.255.*]<br/>"
    },
    {
        "title": "为了什么",
        "author": "fighting1",
        "link": "https://bbs.byr.cn/article/Talking/5879065",
        "pubDate": "Tue, 20 Dec 2016 14:36:51 GMT",
        "description": "发信人: fighting1 (v), 信区: Talking<br/>标题: 为了什么<br/>发信站: 北邮人论坛 (Mon Dec 19 12:57:28 2016), 站内<br/><br/>高考拼尽所有努力，不过上了普通本科。大学惶惶度日，毕业后去了国企，踏实努力不怕吃苦，却发现所有不过是个笑话，毅然离开，考研来到北邮。现在却深感未来也不过如此，对什么都没有期盼。<br/>妈妈说，北京再大，每天呆的地方不过家和学校。<br/>妈妈说，工作再好，到最后都是日复一日的重复。<br/>也许吧，等结了婚，房子车子孩子离不开的票子。<br/>不想科研，没多少兴趣，也不知道为了什么。<br/>不想恋爱，连自己都没想好，不想把另一个人再拉进来。<br/>不知道忙忙碌碌为了什么，茫然的、无措的，感觉不到任何。<br/>看着周围同学都那么努力，我很惭愧。更惭愧的是，曾经也是从苦难熬过来的自己，如今却一点不知道珍惜，慢慢沉沦。<br/>……………………………………………………………………………………………………………………<br/>20161220更<br/>成长会让我们变成很多种面貌，可只有一种是属于最真的自己。几十年的人生会给我们上很多课，会跌倒，会受伤，会欢喜，会哭闹。会有那么些时刻我们高兴地难以忘怀，会有更多的时刻我们无助彷徨迷茫。<br/>有时候多想回到过去，永远有家人的庇佑，永远单纯不伤害人，可是可以吗？多想有人替自己遮风挡雨。曾和弟弟说多希望一辈子不长大，永远生活在小时候，爸妈挣钱，我们无忧无虑。转眼一念这太自私。何况哪怕回到过去，也不是无忧无虑，也有烦恼，人生没有任何一刻是真的可以歇口气的。<br/>可能抑郁的种子从高中就已种下了。在自卑和痛苦和抑郁各种情绪中艰难到现在。一路走来那么痛苦。<br/>想找人同行，却发现一旦有找这个想法的时候已经找不到了。觉得身边的人不理解自己，想把真实的自己说出来，然而说出来就能被理解吗？爸妈生我养我，我们共同生活二十几年尚不能完全知我，又何必强求他人。孤独又怎会随着时间流逝，亦不会因环境而消失。最大的孤独恐怕是人群中我蓦然的只能感受到悲凉。曾经看百年孤独中说唯孤独永恒。也是，很对。<br/>摊开来说，没有任何一个过去是我真正想回去的，因为每个时候都有它的悲痛，现在也有，可我尚能承担。<br/>感谢各位的建议，感恩各位的关心。<br/><br/><br/><br/><a target=\"_blank\" href=\"http://iwoyou.duapp.com\">通过『我邮2.0』发布</a><br/>--<br/>※ 修改:·fighting1 于 Dec 20 21:27:16 2016 修改本文·[FROM: 10.108.37.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.242.248.*]<br/>"
    },
    {
        "title": "Signer的2016总结，今年我先来吧，抛砖引玉",
        "author": "signer",
        "link": "https://bbs.byr.cn/article/WorkLife/1061512",
        "pubDate": "Tue, 20 Dec 2016 14:31:39 GMT",
        "description": "发信人: signer (signer), 信区: WorkLife<br/>标题: Signer的2016总结，今年我先来吧，抛砖引玉<br/>发信站: 北邮人论坛 (Mon Dec 19 20:23:08 2016), 站内<br/><br/>其实我每年都来总结，几个版上牛人也神交已久。每年这个时候跟有个约定似的来这里做个报告，像过年回家。今年就我先来吧，抛砖引玉，也有问题要请教大家，师兄弟姐妹们也给我出出主意，在此先谢过了。<br/><br/>2016年是我从05年离开北邮之后第一次开始做减法。看过我以前的总结的朋友都知道，我离开北邮来了法国，在这里先是在一些500强的公司上班，之后自己开始同时做一些生意，包括进口红酒，液体牛奶，奶粉，啤酒，服装到中国，也有一家位于意大利法国边境上的海外仓给国内的某些B2C的跨境电商做产品在意大利和法国境内的派送。后来跟国内某合作方开了一家童装奢侈品服装公司，有线下实体店铺，也有线上销售。然后从2014年开始还被国内某集团招聘为欧洲资产管理公司总经理，代表集团管理和收购了瑞士境内一些资产，这些资产包括酒店，医院和药厂。<br/><br/>以上都是去年以前的事情了，今年如上文所说，做了一年减法：<br/><br/>我离开了瑞士的资产管理公司，虽然只有一年多时间，学的东西很多，感触也很多，我自己这个盘子太小，装不下集团的资源，就是我只有做几百万的生意的个人基础，集团里人和事的资源随便漏下来的都是以一个亿为单位，我接不住，而且长期这样下去，我会真的有变成了职业的打工者，是很大的力量把你吞掉的那种，我考虑的很清楚，留了点后路离开了，我要做个自己的盘子起来，等实现了小目标我再回去，集团应该有放大器的效果。<br/><br/>我关掉了我的物流公司。我的客户最后上市了，可是他们的主要销售平台亚马逊整合优化物流供应链，强势的把我们挤得没什么生存的可能了，一个是直接强迫我们的客户使用它们的服务，另外居然把我的物流供应商也整个买走了，这个是大势所趋，是时候离场，犹豫越久希望越小，做生意，要么有钱赚要么有希望，海外仓如果只做本地物流基本上两者都没什么机会。<br/><br/>我停掉了我的红酒进口公司。我有了七八年的红酒销售进口的经验，但是那种买进卖出简单销售方式太单一了，何况反腐干掉了我很多客户，我也看到正常消费者市场开始在崛起了。事实上停了一年之后最近我在用其他的方式重启红酒的生意，半个月一个集装箱的销量是以前没有的情况，所以2016停掉了，是为了给自己足够的时间来想清楚。<br/><br/>服装方面我同时投资了童装和女装的，正式把童装项目退出。总的来说，我觉得天使投资是一个对于投资和创业来说，最低成本的试错。不然每一个项目一开始就投资很大的话，试错的成本太高了。<br/><br/>做完这些减法之后，其实2016年就做了一个女装项目。结果是2016年是过去很多年以来投资回报率最高的一年。不过我并不是很后悔过去一次性做很多项目，导致单个项目盈利不高，但是精力耗费很大。七八年的多项目同时进行也给了我对于很多行业实际的认知，这些认知让我有了第一手的经验，也更坚定了接下来的发展要聚焦，并且清楚知道如何去聚焦。<br/><br/>2016年家庭方面迎来了第二个孩子。我还是始终有一个大家庭的梦想，这个当然取决于我爱人的想法，如果就现在这样两个孩子四个老人也是很好的。四位老人今年都来了法国常住，他们很喜欢法国的生活，这样一来，回中国这件事情变得并不急迫了。<br/><br/>关于2017年，因为已经做了一年的沉淀和思考，所以思路是很清晰的：<br/><br/>我和另外一个股东成立了个投资基金，资本只有几千万，但是我们基本上只会投资几百万几十万的项目，目的还是要做实业，因为我们不擅长其他的东西。目标的行业也不打算做那些很洋气的事情，基本上会围绕吃喝玩乐的大消费项目。自有的资金曾经几百万放在余额宝里，可见我们是多么的没有把理财放在心上。我曾经问我叔为什么愿意花百分之十二的利息借我的钱，他说那是因为肯定可以赚超过百分之十二的利润。道理就是这么简单，肯定是有很多比什么宝收益高的投资，认真找能找到，然后认真经营管理，积累的人生体验和经验是更大的财富。不用担心管不过来，我工作过的那个集团手里上百家公司，一个家族就管理过来了，一定是有办法的。<br/><br/>我已经重新启动红酒公司了，不过这次叫做红酒文化传播。这个公司还是会做红酒，但是主体的话还是包装法国好的产品到中国，只是会花很多资源来传播这些文化。之所以现在思路这么清晰笃定，是因为我在写一本书。<br/><br/>2016思考的过程中，我刚开始写了很多零碎的东西，比如写一些评论，也发表到领导者杂志上，也写法国没有秘密为主题的一个系列，介绍法国的风土人情和我的一些认知，到后来慢慢清晰之后也就写成了一本书，现在看看已经七八万字了，这本书现在的名字叫做—--那些法国女孩。我在法国女孩的这个主题之下，把之前思考和经历的对于法国的文化认知，对红酒的理解，对法国人当然现在是以法国女人为主体的理解，对于创业（我叫做生意）的理解，当然也有作为一个工程师一步步变成一个生意人，自己一个不断思考消化转型的理解全部都写在里面了。书的主要时间段虽然是六七年前，（现在正在做的事情不是很方便都写）但是对于世界的理解，是当下的。我给我的朋友们看了，现在固定有500-1000的读者在跟着看连载。我就打算平实的记录，通过这本书，我希望能够达到一个目的，就是分享我这一路走来的十多年，看完之后，读者至少能够当作一本旅游的书来看，会发现法国原来是这个样子。地理上，文化上我都会铺开到整个法国，我去过的地方，我希望你看完书也是觉得到过一样。我当然更希望有读者能够发现更深度的法国，原来法国人这么喝红酒，这么开party，这么吃奶酪和火腿。有创业的期待的朋友我也希望他们看到，原来在法国创业是这样的，其实中国也是差不多，哪些不一样，最后我到底是怎么就赚了钱，怎么有些亏本了。最高的境界我当然希望跟大家探讨生命到底是什么样？这个就看我自己能力把。不过不管怎么样，我先写着。<br/><br/>希望校友们帮我想想，一个是内容上有哪些是国内读者期待我却没有注意到的，一个是这样的书，有什么办法做一个好的推广，我现在固定500-1000的阅读量，我自己当然希望有更大的读者群体一起交流分享。版主说可以广告，我就广告一下我的个人公众号吧，公众号叫做海诺爸爸，公众号里会一直有这本书的连载，偶尔会加入某些单独的思考的文章比如多年前写过一篇文章—回不去的中国，去年写的短文—不做好爸爸，这一类型的我会偶尔插入。<br/><br/><br/>在这里恳切邀请大家留言指导，帮我改善，帮我推广，帮我出主意。<br/><br/>祝新年新发展，多结善缘。<br/><br/>谢谢版主帮我把以前的总结也找出来了，我自己都没有存档呢，重新读了一下，每一年文字都是同样的乱，每一年都踌躇满志，以为接下来鹏程万里，然后每一年都是被现实拍地上。我还真的是一直都挺够盲目乐观的。不过我还是觉得人生没有得失，不过是由很多开始结束组成，整个人生走丰富了才算是赚。<br/><br/>--<br/><a target=\"_blank\" href=\"http://tx.tianyaui.com/logo/112829582\"><img border=\"0\" title=\"单击此在新窗口浏览图片\" src=\"http://tx.tianyaui.com/logo/112829582\" alt=\"http://tx.tianyaui.com/logo/112829582\" class=\"resizeable\" /></a><br/>※ 修改:·signer 于 Dec 20 22:35:53 2016 修改本文·[FROM: 194.5.108.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 194.5.108.*]<br/>"
    },
    {
        "title": "最后几天，加油！",
        "author": "chenzhiheng",
        "link": "https://bbs.byr.cn/article/AimGraduate/1087450",
        "pubDate": "Tue, 20 Dec 2016 14:42:11 GMT",
        "description": "发信人: chenzhiheng (Dobby), 信区: AimGraduate<br/>标题: 最后几天，加油！<br/>发信站: 北邮人论坛 (Tue Dec 20 00:32:33 2016), 站内<br/><br/>最后几天了！加油！苦闷的日子即将过去！坚持住！<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 110.17.170.*]<br/><br/><br /><a target=\"_blank\" href=\"/att/AimGraduate/1087450/303\"><img border=\"0\" title=\"upload100_32_31.jpeg\" src=\"/att/AimGraduate/1087450/303\" alt=\"upload100_32_31.jpeg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/AimGraduate/1087450/45825\"><img border=\"0\" title=\"upload200_32_32.jpeg\" src=\"/att/AimGraduate/1087450/45825\" alt=\"upload200_32_32.jpeg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/AimGraduate/1087450/113788\"><img border=\"0\" title=\"upload300_32_33.jpeg\" src=\"/att/AimGraduate/1087450/113788\" alt=\"upload300_32_33.jpeg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！",
        "author": "yinyi",
        "link": "https://bbs.byr.cn/article/Constellations/326533",
        "pubDate": "Tue, 20 Dec 2016 14:28:45 GMT",
        "description": "发信人: yinyi (yinyi), 信区: Constellations<br/>标题: 【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！<br/>发信站: 北邮人论坛 (Tue Mar 17 09:02:28 2009), 站内<br/><br/><font size=\"2\">这个是星座小王子独创的新型占卜、來一起試玩一下！<br/><br/><br/>1. 诚心在本篇留言。<br/>　 留言内容：自己想占卜的问题<br/><br/> 但切記要有具體体问題、太空泛無聊或太虚幻之问题皆不可！<br/><br/>2. 留言后看自己的留言时间，例如留言时间为：2007-06-22 01:30:22 <br/>　则取最后的秒数 ’22’，并对照下列签文： <br/>【22】用轻松的态度面对。 <br/><br/>3. 每日只可算一次，不要刻意等候某时段贴，应随意贴上。<br/><br/>【00】只想不努力是没用的!!加油…。 <br/>【01】非常冒险...机会不大。 <br/>【02】接受別人的意见会有助力。 <br/>【03】办何自己不肯妥协，先问一下自已的能力。 <br/>【04】毫无疑问。 <br/>【05】仍然难以估计。 <br/>【06】绝对不可。 <br/>【07】耐心等待。 <br/>【08】办何你还相信自己的幻想。 <br/>【09】不要表态。 <br/>【10】可能会造成震惊事件。 <br/>【11】答案不是你所想但又会成功。 <br/>【12】你需要尝试接受。 <br/>【13】太疑神疑鬼了、加强自信吧。 <br/>【14】是你心思误放在其它地方，影响运程。 <br/>【15】别心急。 <br/>【16】很大机会出现另一局面。 <br/>【17】静观其变。 <br/>【18】现在不是最佳时机。 <br/>【19】保持警愓、並非如你所想。 <br/>【20】听一下別人劝告吧。 <br/>【21】现在没法要求太多。 <br/>【22】用轻松的态度面对。 <br/>【23】事與願違，须多留意自己情绪。 <br/>【24】要节制了，记得见好就收。 <br/>【25】不在你控制范围以内。 <br/>【26】小心!! <br/>【27】继续走你的路，问題当没有事情发生过吧。 <br/>【28】用感觉去行动吧。 <br/>【29】别被自己情绪影响。 <br/>【30】好好把握啦 ! <br/>【31】可按自己的目标进行计划。 <br/>【32】转移目标吧。 <br/>【33】多留意身边事物、另有出路。 <br/>【34】凡事都有两面，一时不爽未必是壞事。 <br/>【35】不妨改变一下想法。 <br/>【36】重新想一下是否真正对你最重要吧。 <br/>【37】记得不要太急进。 <br/>【38】别再浪费时间。 <br/>【39】辛苦的付出与收获不成正比，但切忌意气用事。 <br/>【40】结果如何你都不会忘记这件事。 <br/>【41】问题将会解决。 <br/>【42】将会受到一些挫折，要积极面对。 <br/>【43】有意外困扰，停滞不前，情绪会受到动摇。 <br/>【44】不要心存侥幸，不付出又那会有收获呢 ? <br/>【45】出现了最佳时机，记着要踏实去干。 <br/>【46】危机四伏，较为冲击动荡，需要过关斩将。 <br/>【47】尝试去想一下其它更多的可能性。 <br/>【48】迟一点才去解决。 <br/>【49】不要自钻牛角尖，包容较挑剔来得开心。 <br/>【50】小心外来的引诱，不要意气用事啊 ! <br/>【51】接受改变，面对现实啦。 <br/>【52】困扰你的问题可望得到解决。 <br/>【53】机会不会短期内再出现。 <br/>【54】再想清楚你要的是什么。 <br/>【55】等待一个更好机会。 <br/>【56】你需要付出代价。 <br/>【57】无论如何你都会继續去做 ! <br/>【58】你需要放弃其它东西才成事。 <br/>【59】可能会好难﹐但值得的。</font><br/>--<br/>芸芸众生阳春白雪无忧扰， 茫茫尘寰高山流水有知音！<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://forum.byr.edu.cn\">http://forum.byr.edu.cn</a>·[FROM: 123.112.2.*]<br/>"
    },
    {
        "title": "漫谈银行IT（12.20 17:40更新）",
        "author": "azureNew",
        "link": "https://bbs.byr.cn/article/Job/1863014",
        "pubDate": "Tue, 20 Dec 2016 14:12:55 GMT",
        "description": "发信人: azureNew (azureNew), 信区: Job<br/>标题: 漫谈银行IT（12.20 17:40更新）<br/>发信站: 北邮人论坛 (Mon Dec 19 21:30:38 2016), 站内<br/><br/><pre class=\"markdown\">&gt; 引言：作为一个我邮在银行业的探路者，仿佛有种使命感想让我把多年来的心得和大家分享下。碰巧前几日发了通牢骚，后来静心想想，应该写得再透彻充分全面点，给大家抛点砖铺个路，大家看了自有一番思索即可。\n\n\n\n## 第一部分 银行的基本概况\n \n### 1、什么是银行：\n \n&gt; 定义来自百度\n\n银行是通过存款、贷款、汇兑、储蓄等业务，承担信用中介的金融机构。主要有四个基本职 ：信用中介、支付中介、信用创造、金融服务职。\n \n### 2、金融市场主体：\n \n目前银行业市场参与者包括政策性银行、国有四大行、股份制商业银行加地区性商业银行，以及新鲜参与者民营银行以及互联网金融公司。\n\n银行业的政策制定和市场监督者包括：人民银行、银监会、外汇局以及财政部、审计署甚等有关单位，另有银联公司、银行业协会、支付清算协会等行业组织及公司。\n \n### 3、商业银行的业务：\n \n传统的对公对私存款、贷款、汇款、支付清算等业务，银行卡业务、国际结算与贸易融资业务（信用证、保函、保理等）、全球金融市场业务（外汇外卖、贵金属交易、利率掉期……），都是银行的传统主营业务。\n \n近年来，根据市场发展变化，一些银行业也相应独立拓展出财富与私人银行、投资银行和资产管理业务、养老金业务、中小企业专营业务、或者部分特色的如“三农”业务，以及便捷服务渠道的如电子银行、网络金融等业务。\n \n### 4、组织架构：\n \n根据业务开展需要，一般会相应地设置公司金融部、个人金融部、银行卡部、国际结算与贸易融资部、全球金融市场部等业务部门，具体负责有关业务开展。除此以外，还有人力资源、财务、风险管理、内控法规等内部管理部门，制定相应的管理制度和管理措施，确保银行各项业务有序合规开展。最后是支持保障类部门，包括收付清算、运营、信息科技等部门，提供支撑保障作用，比如运营部门提供具体的收付清算和运营控制的具体操作，信息科技有关部门负责组织建设支持银行业务开展的信息系统的开发、测试、运营维护以及日常管理。\n \n上述主要讲的是总行层面的，总行主要进行业务统筹管理，如发展规划和业务目标的制定、规章制度的制定和总体管理监督等职能，而银行在境内的分支机构一般按照地域分省设置一级分行，地市级设置二级分行，采用层级设置的模式，一级分行的部门设置也都会参照总行的模式设定，开展对辖内分支机构进行管理。\n \n除了境内银行业务之外，大的银行集团还包括多元化经营的单元，如保险、基金、投行等子公司，在海外地区也有银行分支机构的设置。\n \n### 4、银行业的特点：\n \n金融业是一个有着较长发展历史的行业。纵观国内外金融行业的发展，历时已经超过400年，国外连续经营的大银行如花旗、汇丰也都有超过了100年的经营历史，即使是我国，建国之前也已经有了商业银行的踪影，银行业的发展和银行对于信息技术应用的过程其实折射出的是时代变迁过程。这方面银行业和相对来说新兴的通讯行业以及最近几年蓬勃发展的互联网行业是有区别的。\n \n中国银行业承担着国家经济发展的社会责任。国家经济发展的宏观调控措施是通过货币投放和利率汇率政策来实现的，银行在其中是承担具体市场运行的参与者。这方面的义务使银行的经营目的显著区别于其他商业主体，银行首先要确保稳定经营、承担经济命脉的社会责任，其次才是实现盈利，为国家上缴利税，同时为老百姓提供基础金融便民服务。\n \n理解上述背景，对于理解后面提及的行业文化会有一定认识。\n \n## 第二部分 银行的信息系统架构\n \n### 1、系统总体应用架构\n \n按照从和客户接触到银行内部管理由外而内的顺序，大致可以划分为渠道层（传统柜面、ATM 、网银、手机银行等 ）、集成接入层（总线、ESB等）、客户和产品管理层（各类核心及产品系统，比如银行卡、贸易融资产品系统）、财务会计（总账及财务管理）、管理分析及内部管理（数据仓库、管理会计、风险管理、资产负债等）。\n \n### 2、系统技术架构及基础设施\n \n银行采用的系统平台主要有IBM的大型机（Mainframe ）、小型机平台（IBM pSeries）和x86体系架构的PC服务器，相应的操作系统也是zOS、UNIX、Linux，开发语言Cobol、Java、C都有。系统的部署方式多数是集中式部署，按照应用系统独立部署Web、APP和DB Server，一般需要支持集群或者主备模式，以提高系统可用性。在操作系统和中间件领域，IBM的产品应用较多，数据库领域Oracle应用广泛，大型机上用DB2。\n \n当前，来自互联网的金融市场参与者带来了激烈的市场竞争，使得各行也都在探索将服务延伸至互联网，这就势必要求银行进行技术转型，如，将集中封闭的资源管理模式向云化资源管理模式转移，技术体系向开源分布式转型，开发模式由传统瀑布式向敏捷迭代式转型，但上述工作牵涉面较广，很难一蹴而就，比如需要应用系统改造、建立DevOps模式等。\n \n \n## 第三部分 揭开银行IT的面纱\n \n### 1、组织架构和职责\n \n&gt; 这方面各银行发展阶段不同，部门设置和职能不尽相同，我只泛泛地说，请勿对号入座。\n \n一般来讲，银行科技工作的牵头组织部门是信息技术管理部，负责信息科技规划（包括应用架构和基础设施技术发展方向、技术路线、IT 治理）、信息技术资源管理（项目和项目群管理、计划资源商务采购管理等）。\n \n软件开发中心负责组织研发银行所需要的信息系统（第二部分提到过的），这方面每个行的策略不同，有的采取完全自主开发的路线，有的采取补充外协公司人员协助开发的模式，还有的干脆整体外包，由开发单位甚至是信息技术管理部直接进行外包管理的模式，主要的内部划分包括总体方案和开发标准制定的部门、负责具体项目开发的部门、开发资源保障部、工程质量管理部等。\n \n数据中心负责银行系统的运维，具体包括生产调度、应用维护、资源环境管理、技术管理和服务、网络维护等部门。\n \n除此以外，部分银行还设置了类似于产品研发或者管理的部门，负责统筹全行的业务需求。\n \n### 2、运作模式\n \n以某个应用系统建设为例，业务部门提交业务需求意向给科技部门（或产品研发部），由后者组织完成技术方案制定（或者详细需求撰写），依据方案所需的软硬件资源情况评估预算，完成行内立项程序，转由软件开发单位开始开发。\n \n软件开发单位遵循相应的软件工程过程管理（需求分析、详细设计、编码、单元和集成测试以及验收测试，部分还需要经过压力测试），以确保工程实施质量。如果开发是外包厂商实施的，在立项后还要进行招标采购的过程。\n \n在开发单位交付软件成果后，转由数据中心安排投产（这部分有些行职责切割不太清晰，比如开发单位负责系统试运行阶段的运维等），生产调度部门安排投产时间，基础环境资源管理部门负责设备安装调试，运行维护部门负责应用程序版本安装和投产前验证等。\n \n### 3、小结\n从组织架构上看，银行的IT部门设置和运转基本是符合软件工程过程的流程化设置，不过各行情况不同，具体会有变化。从银行视角看，此种组织架构已经是“流程银行”的理念贯彻，但是和互联网公司的矩阵式管理模式（不准确请拍）还是有显著差异的，后面会说存在的问题。\n \n \n## 第四部分 Gains &amp; Pains\n \n&gt; 这一部分本来想以“优势和劣势”之类的标题命名，后来始终觉得这还是仁者见仁智者见智的问题，无论如何没法做到客观公正，不如选择主观论述，大家自有慧眼公断，同时欢迎就事论事谈论观点。昨天用手机敲字，内容写得相对简单，后面尽可能丰富点。\n \n### 1、银行业是一个很好的平台\n \n我想，既然说是平台，那么不妨从平台的丰富性、稳定性可扩展性方面来讨论这个问题。\n \n首先，它是一个相对多元化的平台。银行业务历史悠久、历久弥新，还在不断地发展当中，如果有心投身于银行业，往大了说，有机会接触到社会生活的方方面面，从而了解背后涉及到的经济运行规律，比如通过参与企业融资过程你会了解到实体经济中企业如何运转的、如何盈利的、主要的上下游供应商是谁，有助于你更深入地认识这个社会，或者在你改行想创业时为你提供一些基本概念；往小了说，也可以理解银行服务如何为生活提供便利，帮助亲朋好友解决一些金融需求，比如了解一下经济走势，把握买房炒股出国换汇甚至海外投资时机等。同时，银行业自身经营规模庞大，分支机构众多，自身在行业内可以选择或者转换的岗位就不少，比如一个单位岗位之间调动、境内海外流动、在银行或者券商单位之间流动，或者IT部门向业务部门流动，向上下游围绕金融企业的服务商流动，以及向新兴的互联网金融公司流动。未来，即使不想继续在一个单位干了，因为圈子够大所以流动的机会还是相对比较多的。\n \n其次，银行业是一个相对稳定的行业。虽然随着银行的股份制改革、利率市场化、互联网金融参与竞争等形势的变化，银行业的市场格局已经显著变化并且竞争日趋激烈，但相对于其他变化波动剧烈的行业而言，总体还是相对稳定的。不过银行业的蓬勃兴旺与否和经济形势大局、宏观经济政策都是息息相关的，相较于06年至16年经济快速增长、银行业迅猛发展的过去十年，未来十年，经济可能长期处于低速增长平台期，银行业总体的利润放缓甚至出现局部亏损，市场参与者之间的差距将变得更加显著，在以往被高速增长掩盖的一些问题也可能集中暴露（比如不良贷款和粗放型管理模式的弊端等）。所以在这个时间点进入银行业，或许不是一个很好的时机，所以对于急于实现收入快速增长的人来说，这个行业不是一个好的选择。不过凡事总有例外，即使是同一个行业内，也有个别明星企业，不能一概而论。\n \n第三，银行业社会资源和层次比较高。对资源的认识和理解可以有很多种，我认为，能接触到社会的很多方面，能获取多方面的信息，本身就是一种好的资源，比如信息资源，银行服务于各行各业以及各种客户，所以你就有机会接触到各行业的信息，又比如人脉，周围的同事多是名校毕业，自身素质较高，工作中接触到的客户以及服务供应商也大多数是比较有层次的公司，能够跟身边人学到的东西非常多，知识性的技能以及为人处世的道理等，甚至在需要某些帮助时也可以有许多同行业的朋友们的相助，还比如一些相对来说的隐形福利资源，比如某些单位可以给孩子解决入托入学的问题（不过四大行在这方面的优势已经大大下降了），这些属于社会稀缺资源，更不是金钱能够衡量的。总之，个体在一个行业内积累起的长期资源是非常宝贵的。但是即使浸润其中，资源能不能为你所用，就是八仙过海各显神通的事了，这里只说对资源积极正面的理解。</pre><br/>※ 修改:·azureNew 于 Dec 20 20:42:45 2016 修改本文·[FROM: 114.249.11.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.249.11.*]<br/>"
    },
    {
        "title": "男孩，姓马，求取名字，最好有出处",
        "author": "xuexuan",
        "link": "https://bbs.byr.cn/article/Poetry/29272",
        "pubDate": "Tue, 20 Dec 2016 14:25:58 GMT",
        "description": "发信人: xuexuan (xuexuan), 信区: Poetry<br/>标题: 男孩，姓马，求取名字，最好有出处<br/>发信站: 北邮人论坛 (Sun Nov 13 20:21:11 2016), 站内<br/><br/>如题<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.203.39.*]<br/>"
    },
    {
        "title": "6324李赣说北邮是送报纸的23333",
        "author": "Difans",
        "link": "https://bbs.byr.cn/article/LOL/23835",
        "pubDate": "Tue, 20 Dec 2016 11:27:04 GMT",
        "description": "发信人: Difans (Difans), 信区: LOL<br/>标题: 6324李赣说北邮是送报纸的23333<br/>发信站: 北邮人论坛 (Tue Dec 20 00:50:40 2016), 站内<br/><br/>弹幕说考研在即，李干直播先说了一波考研没用，混吃等死<br/>然后有人发弹幕说自己考北邮，然后李赣不建议大家去北京雾霾太大，嘟囔一句北邮是啥是送报纸的吗...23333<br/>--<br/>※ 修改:·Difans 于 Dec 20 01:10:13 2016 修改本文·[FROM: 114.252.4.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.252.4.*]<br/>"
    },
    {
        "title": "如果非要说的话",
        "author": "alicegreen",
        "link": "https://bbs.byr.cn/article/Chongqing/24071",
        "pubDate": "Tue, 20 Dec 2016 11:28:07 GMT",
        "description": "发信人: alicegreen (一碗红尘丨一只荔枝), 信区: Chongqing<br/>标题: 如果非要说的话<br/>发信站: 北邮人论坛 (Mon Dec 19 14:45:43 2016), 站内<br/><br/>在登录北邮人论坛的第两万三千零九十六次，我看了一眼我的鱼缸，又有一条鱼沉底了。<br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.208.7.*]<br/>"
    }
]