[
    {
        "title": "我和H姑娘的故事（长文）【完结】",
        "author": "LafengHu",
        "link": "https://bbs.byr.cn/article/Feeling/3002194",
        "pubDate": "Wed, 26 Jul 2017 11:57:57 GMT",
        "description": "发信人: LafengHu (我还年轻，可以等着接盘), 信区: Feeling<br/>标题: 我和H姑娘的故事（长文）【完结】<br/>发信站: 北邮人论坛 (Wed Jul 26 04:53:50 2017), 站内<br/><br/>【H姑娘回应】<br/><br/>H姑娘确认不会就这个帖子给出回应，但是她表示“看清”了我这个人。大家关心的钱我估计是不会还的，如果还了，我会拿出来给学校，或者帮助贫困学生，或者救助患病学生，万一拿到钱我会找相关途径处置这三万块钱。<br/><br/>发帖本身的初衷，是希望既然H姑娘说我人品不好，对我冷嘲热讽，可以拿出证据跟我正面怼，但是既然H姑娘不屑于，选择继续拉黑我然后觉得自己很对，那我无话可说，估计我过段时间就会删帖。<br/><br/>我用大号发帖，很多人看了ID就知道我是谁，光明磊落。H姑娘很多人也猜到是谁。但是到现在也没有了解内情的人站出来说我诬陷诋毁了H姑娘，“H姑娘不是这样的人”，反倒有人私信我说“本来H姑娘在大学风评就不算好”，劝我早分早好。包括一些共同的朋友，私下都劝我控制好情绪，别闹大，要不就算了。<br/><br/>【关于感情】<br/><br/>为了H姑娘，我从北京非常好的机会辞职，降薪一半去了成都。身边亲戚朋友都了解这一情况，我为了获得他们的理解也付出了很多努力，当然H姑娘也付出了一些努力。但是相对而言，她自己的生活因为这段感情的影响很少，时至今日她的圈子里很多人都不知道有这段感情在。包括她来北京发的朋友圈，我送她的礼物她发的朋友圈，都没有提及我这个人。而我的圈子里对我离职去成都又迅速回北京全程关注，纷纷表示震惊。<br/><br/>我惊讶于在给我造成如此大的影响之后，她没有一句歉意的表示。二月份是她来找的我，不是我追求的她，既然感情不在了，对我的生活影响这么大，H姑娘竟不觉得与她自己有关。<br/><br/>我在去成都前再三反复跟她确认过，但H姑娘表示“你自己要来就来，就做朋友”。飞成都前一晚她签租房协议前，我们微信电话沟通，我向她确认，不清楚为什么自从做朋友后她态度很冷淡，如果她不愿意，我可以不去成都，但是H姑娘向我解释她冷淡的原因，同时讲她和前男友如何从普通朋友发展为恋人的经历给我听，虽然没有直接说我俩可以这样，但达到了暗示的效果。我去成都第二天就想回北京，又是H姑娘一早跟我打电话劝我好好考虑，说她其实已经展现出一个愿意跟我好好发展的态度。<br/><br/>反思这段感情，每一次在我理智想要退缩的时候，H姑娘都适时的暗示我，让我自己再努一把力，结果越陷愈深，而她自己不承认有过什么承诺，即使有也可以随她性子更改，真是可怕。<br/><br/>【关于分手和钱】<br/><br/>钱的事情从和H姑娘交往以来我就没有在乎过。包括她几次在钱的事情上无法自圆其说，我也没有计较过。但是当我在我们“朋友”关系还算稳定的时候，提出重新考虑三万块钱的时候，她的表现让我很惊讶，也很失望，包括她现在拉黑就是不还钱的态度，让我觉得这个人无法信赖，毕竟我们每次提到这钱的时候，她之前都说可以还我，而我也都说我不要，但是当我选择我要的时候，她的态度骤变。我认为即使在一起，也无法把钱托付给她管理。<br/><br/>所以并不是分手后谈钱，而是在还没闹崩的时候，我对钱的态度转变，她反应很激烈，促使我放弃了这段感情。<br/><br/>六月我和H姑娘在一起的时候，她要看我微信和另一个姑娘的聊天记录，手机解锁密码是我生日，但她不知道我生日是哪天，而且还惊讶我竟然是射手座的（当时已经好了四个月）。相反在大众4s店，她能随口说出她的cc比我家宝马贵这样的事，让我很疑惑在这段感情里她到底图的是什么，在乎的是什么？<br/><br/>我不去评价H姑娘为人如何，只举一例，在成都我们电话沟通的时候，我说一个月给她一万块钱，希望她管理好，将来结婚的时候用。毕竟我在成都没房没车，你父母把你交给我，也是希望你能过上踏实安稳的生活，我们应该共同努力经营好小家。但是H姑娘表示赚多少就应该花多少，反正以后可以赚的更多，再不济可以让双方父母补贴。正是这番言论，让我最终确认我和H姑娘不合适。<br/><br/><br/>我觉得H姑娘恼羞成怒拉黑微信电话的原因有两点：<br/><br/>一是我看清了她贪图物质的本质；<br/><br/>二是我想通了她并没有那么喜欢我，只是一步步诱导我付出更多而她自己不负责任。<br/><br/>【止损】<br/><br/>其实我已经看淡了这段感情，发贴之前我就不在乎什么，感情已经不在了，所以也有朋友说这个故事里看不到爱。本来我们处理的好的话，大概会是一个充满爱的故事？像很多朋友说的，我很庆幸及时止损，也即将在北京开始新生活。有愿意约我出来坐坐的朋友，我很乐意奉陪：）<br/><br/><br/>---------------------------------------------------------------------------------------------<br/>【回答集中的几个问题】<br/><br/>感情里我是一个怎样的人，我自己清楚，有问题，很大问题。包括H姑娘一开始也是愿意和我好好相处的，但是我的脾气确实影响到我们的感情，而且我有时候不够坚定，会犹豫，让H姑娘缺乏安全感。所以我并不怪她没有对这段感情负责任，我们都付出了各自的努力。包括来见我父母的时候她很用心，给我母亲准备母亲节礼物（我买单），我提出要刮胡刀她也满足我了（钱我出了一部分，刮胡刀退给她了）。H姑娘一开始对感情有顾虑，进展的慢，我理解，我也愿意配合她。最终我们感情没有修成正果，有她性格的问题，也有我性格的问题。坦率讲，我觉得自己不是她想要的人，她也不是我想要的人，而且她为了容忍我也付出了很多牺牲。我从成都走的时候，并没有责怪她什么，只是要回了本来就属于我的钱，把她送我的东西全部还给她，我就回来了，一句指责也没有。<br/><br/>让我气愤的是，我回北京之后，本着为她好的心态，联系她，希望帮她承担一些金钱的压力，被她指责“假惺惺”，“虚伪”，我跟她要钱的时候的“嘴脸”怎么怎么样，“终于看清你有多恶心”什么的。我一直不认为金钱对我们两个来说是个问题，熟悉我的人都知道，我在每一个追求过的姑娘身上，都砸下一大笔钱（这种方式未必对，我在检讨），讲真我根本不在乎花多少，有能力，开心就好。有朋友说恋爱不能这么谈，确实。但是我和H姑娘交往过程中，她自己表明，不喜欢花花草草，就喜欢红包，她喜欢在朋友圈晒红包收入多少，喜欢让大家觉得她是个有钱的白富美。而且异地恋相处机会不多，有时候她和朋友吃饭，我就发个200的上限红包，意思这顿我请了，也没什么。<br/><br/>在我看来，钱的事情，我要不要，你还不还，都有道理，我们可以商量，一次不行两次。而且毕竟是我的钱，你尊重过我的处理方式了么？况且从一开始我就说了，我不是真心要。但是她这种不还钱，骂我，还拉黑我的做法，让我觉得很可怕，好像重新认识了一个人。<br/><br/>发帖的目的，一不为要钱，二不为声讨谁。求个公道而已，老实人也不能吃闷亏。而且H姑娘曾经说过随便我怎么宣扬这个事情，她不在乎（有截图为证）。那我觉得在北邮人发个帖，也没什么，大家都知道谁是谁。<br/><br/>发帖后H姑娘发我短信骂我，我不回，打电话我不接。当初拉黑对方的是你，不是我。我就六个字的答复：“夏虫不可语冰”。<br/><br/>经历了我这段感情之后，H姑娘说平平淡淡才是真。可能她身边对她有想法的人看了这篇帖子后，可以掂量下，一个月花两三万的平平淡淡，他自己能不能承受的起。<br/><br/><br/>【关于三万块钱】<br/><br/>很多人在纠结钱不钱，或者我是不是在乎钱的问题。其实不是这样。<br/><br/>首先一个问题是诚实：包括那租房的一万块钱，从我这里要走之后，说是没有动过，后来租房的时候为什么不够一万了？三万块也是，五月中给她，说是买理财，没见过收益，五月底吵架的时候说没动过，六月中过生日我去了，她说要拿去还信用卡，七月初问还有一些（那个时候感情已经进入冷静期），七月中到成都再问就已经花完了。敢问一个月时间还了几次信用卡？买了什么，到今天没有交代。所以我才强调“不明不白”。如果H姑娘当真能说清买了什么大件，我就当送她了。问题是，三万块钱啊，没听个响，说没就没了。<br/><br/>第二个问题，你花了我的钱，不管我们还是不是男女朋友，我要不要是我的自由，你还不还是你的自由，协商一致就行了。你可以质疑我反反复复，没问题，但是我们的感情也是反反复复呀，你说是朋友就是朋友，说是恋人就是恋人，为什么就可以？考虑过我的感受？我不能理解为什么我不要就理所当然，我要了就要攻击我的人品，双标的太严重，还是说男生只能吃亏，不能要回自己的东西，要了就是人品有问题，什么逻辑？<br/><br/>我记得当时我没去成都之前，商量买一个GLC放在她名下我开，因为我不能上成都的牌子。我当时开玩笑说分手你不会不还我吧，H姑娘还生气说我小看她，说她不贪图我家这点东西。后来分手吵架，她说如果买了车，不还给我是本分，赔偿她的青春损失费。当真吓得我出了一身冷汗。<br/><br/>即使这样，我本来也不打算跟H姑娘算那么清楚，没了就没了。结果我找她说给她2000，她还攻击我虚伪？说我计较钱？凭什么？气不过，不平则鸣。<br/><br/><br/>--------------------------------------------------------------------------------------------<br/><br/>今年2月到7月，我和H姑娘经历了一段五个月的感情。我因她辞职去成都，最终没有修成正果，我独自回到北京。本来感情相处中的对错，应该留给两个人去处理，但分手后H姑娘的一些言行，以及对我的一些指责，尤其是我们在金钱上的一些不愉快，让我和我的一些朋友觉得需要把整件事放到网上晒晒。<br/><br/>我和H姑娘同是我邮08级本科，我在计院，她在信通。我的一位高中好友和她是同寝闺蜜，因此在大一我们就相识。大三暑假我和五年的异地女友分手后，很欣赏H姑娘的美貌，智慧，性格，于是在大四下学期开始追求她。因为她，我留在北京工作，在北京购房（不过这两点需要感谢她，因为我在北京发展的不错，房价也翻了两三倍）。当时除了我之外，还有若干追求者同时追求H姑娘，我也是其中很殷勤的一位：送礼物，请吃饭，包括H姑娘的毕设，都是我主要完成的。她们班毕业散伙饭之后，晚上她把我叫到学校，哭着跟我说她喜欢我，我心想这已经成了，可以好好发展了，就把她送回寝室。结果第二天被告知在散伙饭的时候，她答应同班的一个男生做对方的女朋友。这一事实让我难以接受，最终纠缠一段时间后，我在工作入职前夕将她拉黑，直到一年后我们才开始恢复联系。所以现在很多朋友开玩笑讲，明明已经跌倒过一次，为什么还要在同一个坑里再摔跤。<br/><br/>我的相关情况可以看我的16年总结贴：<a target=\"_blank\" href=\"https://bbs.byr.cn/#!article/WorkLife/1062948\">https://bbs.byr.cn/#!article/WorkLife/1062948</a><br/><br/>如何讲述5年后我们重新开始感情，然后又不愉快的分手的过程，是一件蛮困难的事情。单从我的角度讲也未必客观，我只能尽量从我的立场，表达我的看法。<br/><br/>今年二月份，我报名了华尔街英语的培训课程，并发在朋友圈，H姑娘看到后主动跟我联系课程情况。她刚刚经历了一段失败的感情，在跟我的交流中表现出反省自己过去所做所为，愿意找一个靠谱的人结婚的态度。而我这些年对她的感情还在，15年还去成都找她玩过（H姑娘在北京工作两年后回了成都），也愿意为了她放弃北京的一切，和她在成都重新开始。<br/><br/>二月底H姑娘和闺蜜去日本旅行，三月初我去成都看她，我们一直相处的非常愉快，也私下确定了男女朋友关系。但是考虑到她自己的一些情况，我答应她不公开我和她的男女朋友关系，等我去了成都再说。我原本打算在北京再发展一段时间再去成都，但是毕竟我们两个年纪不大不小了，异地拖着H姑娘在我看来不是很负责，而且既然决定去成都，那不如尽早在那边发展，而且我一直很喜欢她，不愿意忍受异地恋的煎熬。所以我们商量确定了我尽快去成都，但是分开住的方案，也约定如果发展顺利，可以在中秋节的时候去拜访她的父母。在三月底我拿到了成都一家公司的offer，开始着手操作北京这边离职的事情。<br/><br/>从三月初我去成都见过H姑娘之后，我一直想再去成都看她，但是她以学习（在职研）工作生活较为忙碌拒绝了我，于是我们约定今年的五一假期，她来到北京拜访我的父母。但是从那时候起，就出现了一些矛盾。H姑娘来北京待了5天，3天假期前后各请一天假，我也请同样的假。她到的那晚，刚好她妈妈也在北京玩，我从机场接了她，先把她送去她妈妈那里，虽然没有正式介绍我是她男朋友，但是也算是见了家长，然后把她送回酒店让她早点休息我就回家了。她第一天说要在北京见一些老朋友，没有让我见她（这也怪我，本来她是让我送她去见朋友的，但是我因为带我妈妈去超市采购她第二天来家里吃饭的食材，耽误了一些时间）。结果她玩到夜里11点还是12点才回酒店，我就非常生气，因为她来北京之前身体就不是很舒服，刚去医院检查过，北京的气候本来就不好，第二天还要见我的父母，我希望她能早点回酒店休息，况且已经玩了一整天了。第二天一早我先去采购她拜访家里要带的水果和我妈妈喜欢吃的蛋糕，然后才去酒店接她（H姑娘本来准备了给我妈妈和外公的礼物，但是我先拿回家里了，为了不让她空手上门才去买这些，为此H姑娘上飞机前还跟我发脾气，说我不该先把她事先准备的礼物带回家，让她空手上门。但是在我看来这只是习惯问题）。本来约定中午12点吃饭，我11点到了酒店准备接她，结果过了11点半多H姑娘才下楼，最后临时把开饭时间改到12点半。因为考虑到我要为了H姑娘去成都，我爸爸还专门从上海赶回来参加这次聚会，我外婆、奶奶、爷爷都已经去世，那天妈妈、爸爸、外公都在，也算是我们家很正式的认识了H姑娘。考虑到她在陌生环境的不适应，吃完饭下午2点钟我就把她带回酒店，下午我把她送回北邮，她约她的大学同学玩，我约我的大学同学玩，各玩各的。晚上我自己回家的路上，她微信跟我说晚上想把两个闺蜜带到酒店同住，我是很反对的，因为第三天我们约了我的几个朋友一起出来玩，我是想让她能好好休息的，她坚持，我只好同意。因为第三天约的是下午见朋友，我回家之后玩游戏玩到凌晨3点才睡，结果迷迷糊糊到6点，朋友给我打电话，说H姑娘身体不适，要让我赶紧过来接她去医院。当时我就有些不高兴，本来约定的好好的，来北京找我玩，见家长，结果你瞎折腾把自己折腾病了，但是已经这样了，我也不好说什么，陪着她去医院，把和朋友的聚会推掉，跑前跑后，当时我妈妈说要不要她来医院帮我照看，但是H姑娘不想让我父母担心，不让我给家里说。折腾到下午3点左右，H姑娘还是不见好转，而我也已经很疲惫了，对于她这样对自己不负责，对我们两个不负责，让自己生病的行为，我也有些不满（这是我的错），我就提出安排我最好的朋友来医院接替我照看她，原话也提到我有点坚持不住，再坚持下去可能会发脾气。结果H姑娘觉得自己很受委屈，甚至提出要回成都，我意识到自己的失态，开始道歉，安慰她，最后一直照看她回酒店，到晚上11点她身体好转我才回家。这件事也是后来H姑娘常常念起的我对她不好的地方。所幸第四天上午陪她打完吊针，下午我俩吃喝玩还都很愉快。<br/><br/>再下一次见面就是六月她过生日我去成都看她了。本来北京这边六月可以离职，我就直接过去入职了，但是北京这边有一些拖延，刚好六月我一个朋友在西安结婚，我就先回西安，然后从西安再转去成都看她，刚好也去成都新公司看看。我到的那天刚好是周六，H姑娘为了接我逃了当天的在职研课程，这也是我四次去成都她唯一一次来机场接我，本来她开车过来二三十分钟的路程，我落地了她还没出发，迟到了一个小时。其实晚到就晚到也没什么，大家也没啥急事儿，结果她还因为我不听她话不在机场给手机充电骂了我一顿。我本来折腾了一天，参加完朋友的婚礼立刻赶机场坐飞机，已经很辛苦了，就想静静坐着等她来接我，根本不想在机场里面找什么充电插头。在成都前两天晚上我们一起睡的时候，我觉得我们的关系可以更进一步，结果被H姑娘拒绝，我也没有勉强什么。但是第三天H姑娘说我前两天晚上影响到她睡觉，希望我自己出去睡酒店，我坚持自己老老实实再试一晚。结果第三晚，因为我一直自己一个人睡，睡觉也爱翻身不老实，又影响到H姑娘，起床之后她冲我发脾气，我认识到自己的错误，答应她第四晚去住酒店。同时也在她家里认真打扫房间卫生作为补偿。第四天我陪H姑娘过完生日，自己在酒店睡，第五天一早自己去的机场。但是这件事本身可能也影响了H姑娘对我的评价。<br/><br/>最严重的冲突爆发在我去成都的前一周，当时我的离职流程已经走到最后，新公司马上要入职。H姑娘有一晚跟同学导师出去喝酒，我以为是最后一节课结束的庆祝，所以一直没有打扰她。到快11点H姑娘发微信给我，说别人的喝的很醉了，还不走，因为H姑娘没喝酒，最后要开车送导师回去，我很担心她。因为我们一直有一个晚上11点以前回家的约定，H姑娘偶尔会因为一些原因违背。我向她表达了我的担心和不满，但H姑娘觉得是我不够理解她，爆发激烈的冲突。我们冷静下来之后，H姑娘表示要重新评估我们的关系，虽然此时我的离职流程已经在最后一周，成都新公司下周等我入职，但我还是尊重了H姑娘的想法。毕竟我们5年前已经经历过一段感情，我希望H姑娘这次能够负责任的考虑我们是否可以继续，在我看来，要么继续，我按计划去成都我们结束异地好好相处，要么分手，我重新考虑北京的其他机会。但是H姑娘经过考虑，希望我可以再在北京待一年，我们异地再相处一段时间，但是考虑到我当时的情况，我们又折衷了一个我去成都，但是以朋友相处的方案。<br/><br/>但是实际上对“朋友”的理解，我和H姑娘是有偏差的。我理解的朋友，是要好的朋友，而且往情侣方向发展。而H姑娘理解的朋友，就是非常普通的朋友，刚认识的朋友。所以到成都后，我提出，我希望我们的关系，要么是发展成情侣我在成都留下，要么是最终成为陌生人，我回北京，但是在成都的时间里，希望能和H姑娘好好相处。而H姑娘觉得我太功利，她说她觉得我们已经不可能发展为恋人，所以按照我的逻辑只能最终成为陌生人，那既然最终要成为陌生人，所以她也不想为这段“友情”付出什么，直接做陌生人好了。因为她这样的表达，我在成都待了三天后，就立刻回到北京。<br/><br/>按照之前还是情侣的时候的约定，我给了H姑娘1万块钱作为租房子的经费，同时我来成都后由H姑娘带着我安顿。我7月7号就从北京公司离职，打算7月10号就来成都入职。但是H姑娘8，9号的周末有事不在成都，所以我们推迟了一周，我本来打算自己周中来成都安顿，或者周六就过来和H姑娘一起租房子，但是被H姑娘拒绝，她要求我等她周六租好房子之后，我周日再过来。虽然我对这样的安排很不满，毕竟我希望在上班前多一些时间适应成都，添置生活用品，办宽带什么的，我周日当天去安顿，周一就上班，这样的安排对我而言非常紧张，但为了不影响我们当时已经很脆弱的关系，我勉强同意了。周六下午H姑娘在帮我租房子的时候，告知我由于她脚受伤了，明天不能来机场接我，陪我安顿。当天我一直忙着接送我爸爸参加他朋友儿子的婚礼，已经没时间去联系其他朋友帮我安顿，同时也是我对困难估计不足，觉得自己可以安顿好。第二天周日凌晨4点多出发，赶7点的飞机，11点取完行李到了H姑娘家，本来想进屋坐坐休息下，和H姑娘一起吃个饭，但是被H姑娘拒绝。我站在门厅里把带给H姑娘的东西给她，然后取走我之前放在她那里的衣物，就离开了。大中午正是成都很热的时候，我自己一个人打车赶去租住地，安顿，就有了一些情绪。而H姑娘觉得是我不够理解她，对她道德审判，可能连朋友都做不成，更别说恋人。我晚上自己去宜家买生活用品，也对她有一些微词，让她更加对我不满。<br/><br/>我觉得相处过程中有一些问题，互相不够理解对方，都是性格的问题，没有谁对谁错，既然不合适，就友好的分手就好，你在成都好好过你的生活，我在北京重新发展。但是最终我们因为一些金钱上的处理，闹得非常不愉快。我个人不觉得有什么，但H姑娘开始质疑我的人品，让我非常不满。<br/><br/>我五月份在北京的公司有一笔股票归属，当时到账有三万多块钱。我本来想拿一万块出来买个包送给H姑娘，剩下两万或者留下，或者买个表给自己。但H姑娘当时说不要包，不如拿去买理财，将来可以给成都家里添置一个洗碗机。我当时当真被H姑娘的持家感动到。毕竟她给我的印象是，在日本买个1000多的洁面仪有点舍不得，还是我打给她1000块买的，在北京逛西单，看上的鞋为了便宜一两百块，决定到网上买，让我真的觉得特别勤俭，是我想要的人。而且我们也是多年朋友，在金钱上没有什么不信任，况且也不是很多钱，相对我们两家的条件来讲真不算什么。另外我们之间有过一个插曲，中间几年偶尔联系的时候，H姑娘来跟我借过几万块钱，我没有借给她，但后来其他好朋友跟我借钱的时候，我借给人家了，后来H姑娘知道之后，有一些小情绪。我想着把这三万块钱，放到她那里，也算是对她的一个补偿。<br/><br/>这个钱我是五月打给她的，因为三月和四月她都因为说钱在理财里周转不开，通过我这里还的信用卡（三月底的2000当作她往返北京的机票钱，四月份的500是她先打给我的），所以我五月底问她需不需要我帮她周转一下，同时询问了她信用卡欠费的情况。她当时跟我说办了分期要还七八千，我当时就非常震惊，因为我了解H姑娘的月薪到手应该不过万，而且我俩在一起之后，包括来北京住行，在外面吃饭花销，基本都是我承担，我很好奇她为什么会有这么大的开销。H姑娘回答不知道，更让我非常担心她是否有承担未来管理家庭财务的能力，在我的追问下，H姑娘将我拉黑，最终我道歉才解决问题。H姑娘当时表示我在她那里的三万块没动过，我要可以还给我，让我不要管她自己的开销。<br/><br/>到六月我去成都找她玩的时候，因为几次往返，我手头也不宽裕。当时H姑娘的朋友在美国，她考虑代购一条一万多的项链做生日礼物，我跟她说可以先从那三万里预支一万买，我下个月再补给她一万，但是H姑娘考虑之后作罢。我到成都之后，银行转了她2000块钱做生日礼物，让她自己买东西，同时在她农历和公历生日分别发了200的微信红包。但是H姑娘亲口表示“太少”，希望拿用那三万块的一部分还信用卡。我联想到她上个月还了七八千，就说可以，应该还能剩个两万多。<br/><br/>我俩七月初要重新评估关系的时候，H姑娘并没有主动提及那三万块怎么处理。我向她提出可以先放在她那里，毕竟没有分手，只是冷静期，没必要把钱转来转去伤感情。我也提出这钱将来可以一起出去旅行，再加一些钱花掉就好，不管是以朋友还是以恋人。当时H姑娘答应了，同时她说钱可以立刻还我，但是没有三万那么多了，还了一部分信用卡，还问我如果花完了怎么办，我当时出于信任，就说花完了就花完了。当时她把租房那一万块也已经要走了，我还顺便问了下她，她说租房的钱没有动过。<br/><br/>我七月份去成都之前，给北京的朋友买了一个大件的礼物，考虑去成都有一些难以预料的开销，向H姑娘提出过去之后可能向她借几千块钱。过去之后当天要办宽带，我考虑如果不能刷卡，要准备一些现金，就开口问她借2000。结果她说她没钱了，帮我租房的时候钱都不够，借了朋友1000，我当时就很纳闷，为什么租房不到9000块，给了你一万你说没动过，怎么签合同的时候钱不够了，她说是放在卡里就刷掉了。况且我来成都，你一直强调只是普通朋友，那为什么只是普通朋友，你拿了我一万块给我租房，花了多少，剩了多少，剩下的怎么处理，不来问我一声，就不声不响的了？然后我问她那三万块还剩多少，我理解至少还剩个一万多两万多吧？我们是普通朋友，可以商量下这钱怎么处置了吧？H姑娘说钱已经都花光了……我问花去哪里了，H姑娘说不知道，一个月信用卡就要还两万多。这我就很郁闷了。我当时也没办法，就说花光了就花光了吧。<br/><br/>但是晚上宜家回来，包括和我的朋友交流，他们都觉得，这钱不明不白就没了，不合理。而且我觉得想要好好和你在成都从朋友做起，不再抱有恋人的幻想。我自己包括我朋友，都觉得应该要回来，哪怕给一个交代。结果H姑娘拒绝，说我人品很差，说我当初是给她零花现在分手了又要，说她花男朋友钱天经地义。这让我觉得，当初至少我在钱上面，我们是可以达成一致的，不管怎么处理，大家都能接受，现在我不要你认为理所当然，我要了你认为我人品差。讲真，很失望。<br/><br/>从成都最后离开的时候，我从她那里要回了租房剩下的钱，房东退给她的两个月房租也要回了，在我跟她提那三万块钱的时候，又被她拉黑。回北京几天之后，我考虑到不管怎么样，她给我租房，还给我租房剩下的钱，应该都是借朋友的，我主动提出补给她2000块钱，既然分手了，就让她不要受以前的影响，好好开始新生活。结果被骂虚伪，恶心到她。这让我真的不能接受。我们在一起的五个月，我何尝在钱上亏待过她，不管是相处过程中，还是分手后，红包一直是管够，礼物一直没断过，即使分手的时候跟她要钱，也是我自己的钱，也没有要礼物或者其他什么红包退回，哪怕就是现在，我也不要求她退给我这三万，怎么就被她这么评价？老实人也不是这样欺负的呀。<br/><br/>我其实并不质疑H姑娘什么，毕竟多年同学，好聚好散，况且感情里的很多条件，是我接受的，没有对等不对等。但是我已经付出这么多，却背负一个骂名，是我不能接受的。<br/><br/>底下有些人在言语攻击我前女友……我当真觉得没必要，毕竟是我曾经深爱过的人，希望大家留点口德，注意素质吧。<br/><br/><br/>--<br/>先光看下微信红包记录，看下我是不是一个人品很差的人。<br/><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/20189\"><img border=\"0\" title=\"webwxgetmsgimg_(1).jpg\" src=\"/att/Feeling/3002194/20189\" alt=\"webwxgetmsgimg_(1).jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/90103\"><img border=\"0\" title=\"webwxgetmsgimg_(2).jpg\" src=\"/att/Feeling/3002194/90103\" alt=\"webwxgetmsgimg_(2).jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/160333\"><img border=\"0\" title=\"webwxgetmsgimg_(3).jpg\" src=\"/att/Feeling/3002194/160333\" alt=\"webwxgetmsgimg_(3).jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/229633\"><img border=\"0\" title=\"webwxgetmsgimg_(4).jpg\" src=\"/att/Feeling/3002194/229633\" alt=\"webwxgetmsgimg_(4).jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/298333\"><img border=\"0\" title=\"webwxgetmsgimg_(5).jpg\" src=\"/att/Feeling/3002194/298333\" alt=\"webwxgetmsgimg_(5).jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/365337\"><img border=\"0\" title=\"webwxgetmsgimg_(6).jpg\" src=\"/att/Feeling/3002194/365337\" alt=\"webwxgetmsgimg_(6).jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/433810\"><img border=\"0\" title=\"webwxgetmsgimg.jpg\" src=\"/att/Feeling/3002194/433810\" alt=\"webwxgetmsgimg.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/502507\"><img border=\"0\" title=\"1.jpg\" src=\"/att/Feeling/3002194/502507\" alt=\"1.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/615156\"><img border=\"0\" title=\"2.jpg\" src=\"/att/Feeling/3002194/615156\" alt=\"2.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/878542\"><img border=\"0\" title=\"3.jpg\" src=\"/att/Feeling/3002194/878542\" alt=\"3.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/1136607\"><img border=\"0\" title=\"4.jpg\" src=\"/att/Feeling/3002194/1136607\" alt=\"4.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Feeling/3002194/1334706\"><img border=\"0\" title=\"5.jpg\" src=\"/att/Feeling/3002194/1334706\" alt=\"5.jpg\" class=\"resizeable\" /></a><br/>※ 修改:·LafengHu 于 Jul 26 19:49:15 2017 修改本文·[FROM: 124.126.231.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 124.126.231.*]<br/>"
    },
    {
        "title": "如何看待北京某送信学校学生玩了两天一夜成语接龙的现象？",
        "author": "composer",
        "link": "https://bbs.byr.cn/article/Talking/5931896",
        "pubDate": "Wed, 26 Jul 2017 11:56:16 GMT",
        "description": "发信人: composer (潇月), 信区: Talking<br/>标题: 如何看待北京某送信学校学生玩了两天一夜成语接龙的现象？<br/>发信站: 北邮人论坛 (Tue Jul 25 19:39:34 2017), 站内<br/><br/>如题。<br/>成语接龙连任十大霸主，这究竟是人性的破灭？还是道德的沦丧？<br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 61.166.216.*]<br/>"
    },
    {
        "title": "【京东内推】请勿推荐给非北邮学生，垃圾简历太多了",
        "author": "Silence803",
        "link": "https://bbs.byr.cn/article/Job/1902615",
        "pubDate": "Wed, 26 Jul 2017 11:37:57 GMT",
        "description": "发信人: Silence803 (Silence), 信区: Job<br/>标题: 【京东内推】请勿推荐给非北邮学生，垃圾简历太多了<br/>发信站: 北邮人论坛 (Tue Jul 25 19:32:35 2017), 站内<br/><br/>【京东内推】<br/>京东校招内推，邮箱songshipeng@jd.com<br/>已经自己投过的不能内推了，可以换一个非注册时使用的手机号<br/>主题：京东内推<br/>正文格式：<br/>京东账号：没有不用填<br/>姓名：<br/>手机号：<br/>邮箱：<br/>简历放入附件，有作品也放入附件<br/>请勿推荐给非北邮学生，垃圾简历太多了<br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 111.202.148.*]<br/>"
    },
    {
        "title": "摩拜单车如何？",
        "author": "suiqianying",
        "link": "https://bbs.byr.cn/article/WorkLife/1082502",
        "pubDate": "Wed, 26 Jul 2017 11:36:37 GMT",
        "description": "发信人: suiqianying (小碎), 信区: WorkLife<br/>标题: 摩拜单车如何？<br/>发信站: 北邮人论坛 (Wed Jul 26 06:02:36 2017), 站内<br/><br/>各位，摩拜单车有望成为行业独角兽吗？小弟拿到offer了，现金和现在一样，多给了点期权，有没有跳的必要？滴滴都还没上市呢吧。<br/>--<br/><br/>※ 来源:·北邮人论坛手机版 <a target=\"_blank\" href=\"http://m.byr.cn\">http://m.byr.cn</a>·[FROM: 140.207.223.*]<br/>"
    },
    {
        "title": "【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！",
        "author": "yinyi",
        "link": "https://bbs.byr.cn/article/Constellations/326533",
        "pubDate": "Wed, 26 Jul 2017 10:43:25 GMT",
        "description": "发信人: yinyi (yinyi), 信区: Constellations<br/>标题: 【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！<br/>发信站: 北邮人论坛 (Tue Mar 17 09:02:28 2009), 站内<br/><br/><font size=\"2\">这个是星座小王子独创的新型占卜、來一起試玩一下！<br/><br/><br/>1. 诚心在本篇留言。<br/>　 留言内容：自己想占卜的问题<br/><br/> 但切記要有具體体问題、太空泛無聊或太虚幻之问题皆不可！<br/><br/>2. 留言后看自己的留言时间，例如留言时间为：2007-06-22 01:30:22 <br/>　则取最后的秒数 ’22’，并对照下列签文： <br/>【22】用轻松的态度面对。 <br/><br/>3. 每日只可算一次，不要刻意等候某时段贴，应随意贴上。<br/><br/>【00】只想不努力是没用的!!加油…。 <br/>【01】非常冒险...机会不大。 <br/>【02】接受別人的意见会有助力。 <br/>【03】办何自己不肯妥协，先问一下自已的能力。 <br/>【04】毫无疑问。 <br/>【05】仍然难以估计。 <br/>【06】绝对不可。 <br/>【07】耐心等待。 <br/>【08】办何你还相信自己的幻想。 <br/>【09】不要表态。 <br/>【10】可能会造成震惊事件。 <br/>【11】答案不是你所想但又会成功。 <br/>【12】你需要尝试接受。 <br/>【13】太疑神疑鬼了、加强自信吧。 <br/>【14】是你心思误放在其它地方，影响运程。 <br/>【15】别心急。 <br/>【16】很大机会出现另一局面。 <br/>【17】静观其变。 <br/>【18】现在不是最佳时机。 <br/>【19】保持警愓、並非如你所想。 <br/>【20】听一下別人劝告吧。 <br/>【21】现在没法要求太多。 <br/>【22】用轻松的态度面对。 <br/>【23】事與願違，须多留意自己情绪。 <br/>【24】要节制了，记得见好就收。 <br/>【25】不在你控制范围以内。 <br/>【26】小心!! <br/>【27】继续走你的路，问題当没有事情发生过吧。 <br/>【28】用感觉去行动吧。 <br/>【29】别被自己情绪影响。 <br/>【30】好好把握啦 ! <br/>【31】可按自己的目标进行计划。 <br/>【32】转移目标吧。 <br/>【33】多留意身边事物、另有出路。 <br/>【34】凡事都有两面，一时不爽未必是壞事。 <br/>【35】不妨改变一下想法。 <br/>【36】重新想一下是否真正对你最重要吧。 <br/>【37】记得不要太急进。 <br/>【38】别再浪费时间。 <br/>【39】辛苦的付出与收获不成正比，但切忌意气用事。 <br/>【40】结果如何你都不会忘记这件事。 <br/>【41】问题将会解决。 <br/>【42】将会受到一些挫折，要积极面对。 <br/>【43】有意外困扰，停滞不前，情绪会受到动摇。 <br/>【44】不要心存侥幸，不付出又那会有收获呢 ? <br/>【45】出现了最佳时机，记着要踏实去干。 <br/>【46】危机四伏，较为冲击动荡，需要过关斩将。 <br/>【47】尝试去想一下其它更多的可能性。 <br/>【48】迟一点才去解决。 <br/>【49】不要自钻牛角尖，包容较挑剔来得开心。 <br/>【50】小心外来的引诱，不要意气用事啊 ! <br/>【51】接受改变，面对现实啦。 <br/>【52】困扰你的问题可望得到解决。 <br/>【53】机会不会短期内再出现。 <br/>【54】再想清楚你要的是什么。 <br/>【55】等待一个更好机会。 <br/>【56】你需要付出代价。 <br/>【57】无论如何你都会继續去做 ! <br/>【58】你需要放弃其它东西才成事。 <br/>【59】可能会好难﹐但值得的。</font><br/>--<br/>芸芸众生阳春白雪无忧扰， 茫茫尘寰高山流水有知音！<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://forum.byr.edu.cn\">http://forum.byr.edu.cn</a>·[FROM: 123.112.2.*]<br/>"
    },
    {
        "title": "定向",
        "author": "kobe687002",
        "link": "https://bbs.byr.cn/article/Friends/1821977",
        "pubDate": "Wed, 26 Jul 2017 10:30:33 GMT",
        "description": "发信人: kobe687002 (687002), 信区: Friends<br/>标题: 定向<br/>发信站: 北邮人论坛 (Tue Jul 25 23:46:16 2017), 站内<br/><br/>征友人ID::<br/>周二晚上10点半，新科研楼提醒我关门了的女生，声音清脆洪亮，好久没有女生敢和我那么说话了！请私信我，交个朋友！<br/><br/>来自院系:<br/><br/><br/>个人简介:<br/><br/><br/>征友要求:<br/><br/><br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 117.136.38.*]<br/>"
    },
    {
        "title": "疯了",
        "author": "xiaoxiaoma",
        "link": "https://bbs.byr.cn/article/Hebei/247129",
        "pubDate": "Wed, 26 Jul 2017 11:09:36 GMT",
        "description": "发信人: xiaoxiaoma (健忘的小天使), 信区: Hebei<br/>标题: 疯了<br/>发信站: 北邮人论坛 (Tue Jul 25 23:45:44 2017), 站内<br/><br/>明知道自己一大堆事要做，却还在拖延，在拒绝开始 ！也是因为最近点比较背，什么事都不顺！咋办咋办！熟人装作没看到我，就静静的牢骚下<img src=\"/img/ubb/ema/12.gif\" alt=\"ema12\" style=\"display:inline;border-style:none\"/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 117.136.0.*]<br/>"
    },
    {
        "title": "有没有人吃过新一的猪蹄？",
        "author": "Nsmile",
        "link": "https://bbs.byr.cn/article/Food/482671",
        "pubDate": "Wed, 26 Jul 2017 10:01:32 GMT",
        "description": "发信人: Nsmile (Nsmile), 信区: Food<br/>标题: 有没有人吃过新一的猪蹄？<br/>发信站: 北邮人论坛 (Wed Jul 26 00:26:42 2017), 站内<br/><br/>就是山东煎饼旁边那家，味道怎么样？<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.215.3.*]<br/>"
    },
    {
        "title": "东京街头美少女",
        "author": "guitarmega",
        "link": "https://bbs.byr.cn/article/Picture/3186934",
        "pubDate": "Wed, 26 Jul 2017 11:13:44 GMT",
        "description": "发信人: guitarmega (李老湿), 信区: Picture<br/>标题: 东京街头美少女<br/>发信站: 北邮人论坛 (Tue Jul 25 21:00:16 2017), 站内<br/><br/><br /><a target=\"_blank\" href=\"/att/Picture/3186934/225\"><img border=\"0\" title=\"s_3e8a78995a6f4b5a815b49ee571fe662.jpg\" src=\"/att/Picture/3186934/225\" alt=\"s_3e8a78995a6f4b5a815b49ee571fe662.jpg\" class=\"resizeable\" /></a><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 115.239.255.*]<br/><br/>"
    },
    {
        "title": "【讨论】面对这种痞子有什么好办法呢",
        "author": "starwent",
        "link": "https://bbs.byr.cn/article/Basketball/607316",
        "pubDate": "Wed, 26 Jul 2017 10:59:15 GMT",
        "description": "发信人: starwent (星辰-go), 信区: Basketball<br/>标题: 【讨论】面对这种痞子有什么好办法呢<br/>发信站: 北邮人论坛 (Sun Jul 23 19:45:43 2017), 站内<br/><br/>（大家注意看内容，这人并不是陈院士儿子，而是在抹黑陈院士）今晚七点左右，吃完饭路过篮球场，发现有保安和值班的同学在查学生一卡通再让进篮球场，有不少打篮球的校外人员被拦在外面。但是有一个穿红色34号球衣的一直在靠近门口的那个场地对着保安和值班的同学骂骂咧咧，大概有“你们**凭什么不让我进，你该哪儿待着哪儿待着”“你们老师都是我爸的学生，你们还**不让我进”还对其他被拦在外面的人说“就说陈俊亮是你爸，看他还敢拦你”，……，还有其他各种难听的话，嚷得可大声了。保安也只好愣着，打电话给领导询问。保安小哥也挺不容易，干好自己的工作，却要被这种痞子辱骂，又不能还击。大家觉得有什么好办法来惩治惩治这种痞子，让学校的保安这些工作人员能够更被尊重，以及如何更加合理的让篮球场资源为校内师生使用呢。<br/>--<br/><br/><br /><a target=\"_blank\" href=\"/att/Basketball/607316/1005\"><img border=\"0\" title=\"\" src=\"/att/Basketball/607316/1005\" alt=\"\" class=\"resizeable\" /></a><br/>※ 修改:·starwent 于 Jul 25 10:20:23 2017 修改本文·[FROM: 223.104.3.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.206.5.*]<br/>"
    }
]