[
    {
        "title": "词语接龙，重来",
        "author": "chaojibing",
        "link": "https://bbs.byr.cn/article/Talking/5930971",
        "pubDate": "Tue, 25 Jul 2017 20:24:06 GMT",
        "description": "发信人: chaojibing (Person丨Just), 信区: Talking<br/>标题: 词语接龙，重来<br/>发信站: 北邮人论坛 (Mon Jul 24 14:45:25 2017), 站内<br/><br/>功成名就<br/>大家果然很无聊<br/>--<br/>※ 修改:·chaojibing 于 Jul 25 10:18:22 2017 修改本文·[FROM: 210.12.145.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 210.12.145.*]<br/>"
    },
    {
        "title": "定向",
        "author": "kobe687002",
        "link": "https://bbs.byr.cn/article/Friends/1821977",
        "pubDate": "Tue, 25 Jul 2017 18:05:21 GMT",
        "description": "发信人: kobe687002 (687002), 信区: Friends<br/>标题: 定向<br/>发信站: 北邮人论坛 (Tue Jul 25 23:46:16 2017), 站内<br/><br/>征友人ID::<br/>周二晚上10点半，新科研楼提醒我关门了的女生，声音清脆洪亮，好久没有女生敢和我那么说话了！请私信我，交个朋友！<br/><br/>来自院系:<br/><br/><br/>个人简介:<br/><br/><br/>征友要求:<br/><br/><br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 117.136.38.*]<br/>"
    },
    {
        "title": "【京东内推】请勿推荐给非北邮学生，垃圾简历太多了",
        "author": "Silence803",
        "link": "https://bbs.byr.cn/article/Job/1902615",
        "pubDate": "Tue, 25 Jul 2017 18:02:41 GMT",
        "description": "发信人: Silence803 (Silence), 信区: Job<br/>标题: 【京东内推】请勿推荐给非北邮学生，垃圾简历太多了<br/>发信站: 北邮人论坛 (Tue Jul 25 19:32:35 2017), 站内<br/><br/>【京东内推】<br/>京东校招内推，邮箱songshipeng@jd.com<br/>已经自己投过的不能内推了，可以换一个非注册时使用的手机号<br/>主题：京东内推<br/>正文格式：<br/>京东账号：没有不用填<br/>姓名：<br/>手机号：<br/>邮箱：<br/>简历放入附件，有作品也放入附件<br/>请勿推荐给非北邮学生，垃圾简历太多了<br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 111.202.148.*]<br/>"
    },
    {
        "title": "【讨论】面对这种痞子有什么好办法呢",
        "author": "starwent",
        "link": "https://bbs.byr.cn/article/Basketball/607316",
        "pubDate": "Tue, 25 Jul 2017 20:10:58 GMT",
        "description": "发信人: starwent (星辰-go), 信区: Basketball<br/>标题: 【讨论】面对这种痞子有什么好办法呢<br/>发信站: 北邮人论坛 (Sun Jul 23 19:45:43 2017), 站内<br/><br/>（大家注意看内容，这人并不是陈院士儿子，而是在抹黑陈院士）今晚七点左右，吃完饭路过篮球场，发现有保安和值班的同学在查学生一卡通再让进篮球场，有不少打篮球的校外人员被拦在外面。但是有一个穿红色34号球衣的一直在靠近门口的那个场地对着保安和值班的同学骂骂咧咧，大概有“你们**凭什么不让我进，你该哪儿待着哪儿待着”“你们老师都是我爸的学生，你们还**不让我进”还对其他被拦在外面的人说“就说陈俊亮是你爸，看他还敢拦你”，……，还有其他各种难听的话，嚷得可大声了。保安也只好愣着，打电话给领导询问。保安小哥也挺不容易，干好自己的工作，却要被这种痞子辱骂，又不能还击。大家觉得有什么好办法来惩治惩治这种痞子，让学校的保安这些工作人员能够更被尊重，以及如何更加合理的让篮球场资源为校内师生使用呢。<br/>--<br/><br/><br /><a target=\"_blank\" href=\"/att/Basketball/607316/1005\"><img border=\"0\" title=\"\" src=\"/att/Basketball/607316/1005\" alt=\"\" class=\"resizeable\" /></a><br/>※ 修改:·starwent 于 Jul 25 10:20:23 2017 修改本文·[FROM: 223.104.3.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.206.5.*]<br/>"
    },
    {
        "title": "有没有人吃过新一的猪蹄？",
        "author": "Nsmile",
        "link": "https://bbs.byr.cn/article/Food/482671",
        "pubDate": "Tue, 25 Jul 2017 18:35:09 GMT",
        "description": "发信人: Nsmile (Nsmile), 信区: Food<br/>标题: 有没有人吃过新一的猪蹄？<br/>发信站: 北邮人论坛 (Wed Jul 26 00:26:42 2017), 站内<br/><br/>就是山东煎饼旁边那家，味道怎么样？<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.215.3.*]<br/>"
    },
    {
        "title": "北医三院做过敏源检查能报销嘛",
        "author": "SCTJGZ",
        "link": "https://bbs.byr.cn/article/Health/204229",
        "pubDate": "Tue, 25 Jul 2017 18:00:10 GMT",
        "description": "发信人: SCTJGZ (兰茵璧月), 信区: Health<br/>标题: 北医三院做过敏源检查能报销嘛<br/>发信站: 北邮人论坛 (Wed May 10 08:19:48 2017), 站内<br/><br/>前几天去北医三院做了过敏源的检查，不知道能不能报销啊<br/><br/><a target=\"_blank\" href=\"http://iwoyou.duapp.com\">通过『我邮2.0』发布</a><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.242.250.*]<br/>"
    },
    {
        "title": "东京街头美少女",
        "author": "guitarmega",
        "link": "https://bbs.byr.cn/article/Picture/3186934",
        "pubDate": "Tue, 25 Jul 2017 18:42:20 GMT",
        "description": "发信人: guitarmega (李老湿), 信区: Picture<br/>标题: 东京街头美少女<br/>发信站: 北邮人论坛 (Tue Jul 25 21:00:16 2017), 站内<br/><br/><br /><a target=\"_blank\" href=\"/att/Picture/3186934/225\"><img border=\"0\" title=\"s_3e8a78995a6f4b5a815b49ee571fe662.jpg\" src=\"/att/Picture/3186934/225\" alt=\"s_3e8a78995a6f4b5a815b49ee571fe662.jpg\" class=\"resizeable\" /></a><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 115.239.255.*]<br/><br/>"
    },
    {
        "title": "嘻嘻",
        "author": "liubai",
        "link": "https://bbs.byr.cn/article/Feeling/3001720",
        "pubDate": "Tue, 25 Jul 2017 19:33:12 GMT",
        "description": "发信人: liubai (留白), 信区: Feeling<br/>标题: 嘻嘻<br/>发信站: 北邮人论坛 (Mon Jul 24 16:38:55 2017), 站内<br/><br/>mark一下，30个小时的火车，终于要见到女朋友了，<img src=\"/img/ubb/ema/3.gif\" alt=\"ema3\" style=\"display:inline;border-style:none\"/><br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 223.104.249.*]<br/>"
    },
    {
        "title": "【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！",
        "author": "yinyi",
        "link": "https://bbs.byr.cn/article/Constellations/326533",
        "pubDate": "Tue, 25 Jul 2017 17:16:33 GMT",
        "description": "发信人: yinyi (yinyi), 信区: Constellations<br/>标题: 【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！<br/>发信站: 北邮人论坛 (Tue Mar 17 09:02:28 2009), 站内<br/><br/><font size=\"2\">这个是星座小王子独创的新型占卜、來一起試玩一下！<br/><br/><br/>1. 诚心在本篇留言。<br/>　 留言内容：自己想占卜的问题<br/><br/> 但切記要有具體体问題、太空泛無聊或太虚幻之问题皆不可！<br/><br/>2. 留言后看自己的留言时间，例如留言时间为：2007-06-22 01:30:22 <br/>　则取最后的秒数 ’22’，并对照下列签文： <br/>【22】用轻松的态度面对。 <br/><br/>3. 每日只可算一次，不要刻意等候某时段贴，应随意贴上。<br/><br/>【00】只想不努力是没用的!!加油…。 <br/>【01】非常冒险...机会不大。 <br/>【02】接受別人的意见会有助力。 <br/>【03】办何自己不肯妥协，先问一下自已的能力。 <br/>【04】毫无疑问。 <br/>【05】仍然难以估计。 <br/>【06】绝对不可。 <br/>【07】耐心等待。 <br/>【08】办何你还相信自己的幻想。 <br/>【09】不要表态。 <br/>【10】可能会造成震惊事件。 <br/>【11】答案不是你所想但又会成功。 <br/>【12】你需要尝试接受。 <br/>【13】太疑神疑鬼了、加强自信吧。 <br/>【14】是你心思误放在其它地方，影响运程。 <br/>【15】别心急。 <br/>【16】很大机会出现另一局面。 <br/>【17】静观其变。 <br/>【18】现在不是最佳时机。 <br/>【19】保持警愓、並非如你所想。 <br/>【20】听一下別人劝告吧。 <br/>【21】现在没法要求太多。 <br/>【22】用轻松的态度面对。 <br/>【23】事與願違，须多留意自己情绪。 <br/>【24】要节制了，记得见好就收。 <br/>【25】不在你控制范围以内。 <br/>【26】小心!! <br/>【27】继续走你的路，问題当没有事情发生过吧。 <br/>【28】用感觉去行动吧。 <br/>【29】别被自己情绪影响。 <br/>【30】好好把握啦 ! <br/>【31】可按自己的目标进行计划。 <br/>【32】转移目标吧。 <br/>【33】多留意身边事物、另有出路。 <br/>【34】凡事都有两面，一时不爽未必是壞事。 <br/>【35】不妨改变一下想法。 <br/>【36】重新想一下是否真正对你最重要吧。 <br/>【37】记得不要太急进。 <br/>【38】别再浪费时间。 <br/>【39】辛苦的付出与收获不成正比，但切忌意气用事。 <br/>【40】结果如何你都不会忘记这件事。 <br/>【41】问题将会解决。 <br/>【42】将会受到一些挫折，要积极面对。 <br/>【43】有意外困扰，停滞不前，情绪会受到动摇。 <br/>【44】不要心存侥幸，不付出又那会有收获呢 ? <br/>【45】出现了最佳时机，记着要踏实去干。 <br/>【46】危机四伏，较为冲击动荡，需要过关斩将。 <br/>【47】尝试去想一下其它更多的可能性。 <br/>【48】迟一点才去解决。 <br/>【49】不要自钻牛角尖，包容较挑剔来得开心。 <br/>【50】小心外来的引诱，不要意气用事啊 ! <br/>【51】接受改变，面对现实啦。 <br/>【52】困扰你的问题可望得到解决。 <br/>【53】机会不会短期内再出现。 <br/>【54】再想清楚你要的是什么。 <br/>【55】等待一个更好机会。 <br/>【56】你需要付出代价。 <br/>【57】无论如何你都会继續去做 ! <br/>【58】你需要放弃其它东西才成事。 <br/>【59】可能会好难﹐但值得的。</font><br/>--<br/>芸芸众生阳春白雪无忧扰， 茫茫尘寰高山流水有知音！<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://forum.byr.edu.cn\">http://forum.byr.edu.cn</a>·[FROM: 123.112.2.*]<br/>"
    },
    {
        "title": "【考研专刊投稿】【信通院801】17考研初试复习心得分享",
        "author": "scorego",
        "link": "https://bbs.byr.cn/article/AimGraduate/1111416",
        "pubDate": "Tue, 25 Jul 2017 16:15:45 GMT",
        "description": "发信人: scorego (没有昵称), 信区: AimGraduate<br/>标题: 【考研专刊投稿】【信通院801】17考研初试复习心得分享<br/>发信站: 北邮人论坛 (Thu Jun 22 12:54:08 2017), 站内<br/><br/>/*<br/>其实这篇文章3月底就写完了。刚开始写的时候复试还没开始，断断续续写了很久，大概是在复试结束的几天内完成，然后发在了知乎上。初试前还在复习的时候就有想法写一篇考研经验贴，我原本打算写个长篇大论，详细论述考研的复习历程、心理波动及我是如何一一应对的，后来发现工程太大，而且太啰嗦，大家也并不一定需要。每人面临的情况并不完全相同，一些共同的困难和致命的问题才是应该写出来的。而且考完研发现自己变懒了，也写不好了。所幸这篇文章是复试时写的，当时还算有些动力。<br/>这篇文章之所以迟迟没有发到论坛上，第一是成绩并不是很好（真实想法），比我高分的那么多，第二是写文章的时候毕竟已经离初试过去了三个月多，写的时候就觉得很多东西没有3个月之前记的那么清，写完也觉得达不到我初试前复习时所期望的一篇“好考研经验贴”的程度。但今天偶尔又在知乎上翻到了自己的文章，读一遍下来觉得写的其实还行，里面的一些观点我现在依然赞同（经得起了我的时间的检验），而且考研确实付出了很多，之前在论坛上也得到了很多人很多帖子的帮助，希望自己也能有一个正反馈。<br/><br/>虽然文章里写了，但我还是要强调一遍，每人复习方法不同，没有什么固定的套路，主要是适不适合你自己，所以自己要加以甄别，具体问题具体分析。<br/><br/><br/>------------------------------------------------------<br/>----------------------------------------------------*/<br/><br/>17考研已过，在这准备考研的大半年时间里，有挫折，有收获，有失误，也有成功。些许心得，聊以分享。<br/>学习方法仅供参考，不一定适合每个人。请一定带着批判的眼光看这篇文章，找出适合的加以参考，不适合的予以摒弃。<br/><br/>初试成绩421（政治64、英一78、数一134、801通信原理145）。英语小超预期（没投入太多时间，可能今年题目简单），数学失误严重（原因会在下面讲），政治大失所望（不过今年大家分数都低），专业课有点遗憾（没拿满分）。<br/><br/>一、概述<br/><br/>考研，不仅仅是知识的考察，还有信息的获取、心态的保持等诸多较量。近几年考研形势愈发严峻，考研人数持续上涨，基数的膨胀难免引起分数线的上涨。但大家也不用太在乎这个，无论别人考多少，你自己考的高是肯定有学上的。<br/><br/>四门课综合来看，政治最简单，一般做做肖1000、背背风中劲草和肖四八，就可以把目标定在65-75左右。今年政治好像改卷较严，压分较重，群里问大家成绩都是哀嚎一片，可能是数学英语简单的缘故吧，需要政治判严一点，不过也可能是今年答案出乎预料，命题人答案视角和大家有偏差。英语需要日积月累，学习的获得感最弱，要有稳定的心态和坚强的意志，但是英语只要摸到窍门，成绩就会突飞猛进。所以英语刚开始复习一篇阅读5个能全错，但是复习到某一天，突然发现能连续几篇阅读才错一两个，那种隐忍许久后猛然到来的喜悦，大概是考研旅途中的一个比较难忘的时刻吧。数学是很多人都头疼的科目，但是认真合理复习，120+的目标还是比较保守的。北邮专业课801通信原理历来比较难，130已经属于高分，今年情况特殊，题目简单，140+遍地都是。所以目标定在政英数专70+60+130+120，这个分数在一般年份是一个比较稳妥的目标。按16年情况看，370大概是信通院一些大组录取的中位数，350也是一个比较可以的成绩。不过今年题目简单，分数爆炸，370就有可能不够了。平时还是要把目标适当的定高点，给自己更充足的动力，我个人复习的时候定了两个目标，一个高分目标大概定在了400＋，一个是低分底限大概定在了350。<br/><br/><br/>关于复习时间<br/><br/>一般正式复习时间是六月、七月左右开始，为期半年。所谓正式复习，就是报考院校已经明确、考研基本信息了解完毕，一心一意开始复习。在上半年可以预先了解下学校信息、背背英语单词。也有在当年寒假早早开始数学和专业课的复习的，但开始早的一定要注意心态的调整，上半年千万不要用力过猛以至于最关键的冲刺期后继无力。二三月份早早开始的，可以上半年把每日的复习时间定在4-5小时，认认真真打好基础，等到暑假开始加到10+。复习时做好规划，一般半天一门或者半天两门，上午数学，下午英语专业课。另外，考研初试是在周末，所以平时复习最好不要周末休息，避免形成不好习惯。可以每周休息半天或者一天，放在周三左右。当然复习时间没有什么必然要求，视自己情况而定。重要的是持之以恒，而不是心血来潮。<br/><br/><br/>关于参考资料<br/><br/>下面是我用的重点参考资料。<br/><br/>政治：大纲、肖1000、风中劲草、肖八、肖四、肖的时事。大纲一般9月份出，今年出的时候新出了一套大纲配套的习题，功能和肖1000一样，二选一即可，感觉没有肖1000好。建议选肖1000。<br/><br/>英语：一本单词书、一套真题。单词书我用的红宝书，真题用的黄皮书。另推荐丁晓钟的真题详解（虽然我没看完）。<br/><br/>数学：复习全书、张宇1000题/李永乐660题（二选一）、张宇真题、李永乐线代辅导讲义。<br/><br/>专业课801：课本、习题集、真题、北邮历年期中期末题。<br/><br/><br/>关于数学全书<br/><br/>目前全书种类繁多，有李永乐王世安的李王版（红皮），李正元范培华的李范版（粉皮），张宇36讲，此外还有各种辅导机构的全书。今年考研我做完了李范全书和李王全书，还做了一半的18讲，对于全书的评价应该是比较有发言权的。<br/><br/>首先，要明白全书的定位。全书贯穿整个考研数学复习的始终，相当于复习的课本。由于线代基本上是用李永乐的线代讲义，概率论用谁的区别不大，所以全书最重要的是高数部分的内容。其次，全书适合自己就好，无论那本对于考研来说都是足够的，差距不是很大。<br/><br/>我比较推崇李范（粉皮）全书。虽然市场占有率好像是李永乐的更多，但是考过研的人基本上推荐李范全书的多一些。李范全书讲解深入、题型全，对数学的把握有种高屋建瓴的感觉，仔细复习两轮对于把握考研数学的脉络很有帮助，缺点是语言有时候数学化，没有李王全书那么通俗易懂，但实际上也不是很难，只不过是有的地方需要多看几遍，仔细斟酌。数学的学习没有一番苦功夫是不行的，没有任何书可以简化学习数学的难度，区别只是入门和进阶，并没有好与坏。李王全书高数部分对于结论公式总结较多，但对于推导证明没有较好的延伸，做题上手快，但是如果仅仅止于会做题，而不是深刻理解做题方法背后的道理，遇到新题型会有一定的难度。此外李王全书的习题集比较好，题目区分度有分类。建议买这两本全书之一的同学可以淘另一本二手的，做一下习题部分。18讲过于基础，不是很推荐。而且中期一般大家都会结合张宇的强化视频复习，18讲的精华在强化课里有提及，所以我个人感觉18讲不是那么重要。如果开始的时间早，比如二三月份就开始了，而且高数没有什么基础，那么可以用18讲入门，毕竟18讲的语言是最通俗易懂的，但它过于注重通俗易懂，并不能很好满足数一同学的需求。如果选择用18讲复习全程，一定要补充1000题或者660多加练习，因为18讲每章后面的习题分量不够。<br/>另外我也做了李永乐的660题和张宇1000题。660做完了，1000由于时间不够做了大半。这两本也是选一本即可。题量上应该是1000多一些，感觉660有一小部分题发人深省，但是其余的比较平庸，1000总体上题目中规中矩，有难有易，贴近考研，适合练习。综合来看我推荐张宇1000。<br/><br/>真题市面上也有很多，我买了李永乐和张宇的。这个我推荐买张宇的真题。首先张宇真题全，从87年开始，李永乐的大概是05年开始。其次张宇真题有试卷版，到了10月份做真题的时候可以模拟考试来做。李永乐的真题书不知道为什么当年的真题总有错误。要么是题目错误要么是答案错误，等到第二年才会改正。<br/><br/><br/>关于通原课本三版和四版的区别<br/><br/>今年北邮通原课本出了第四版，由杨鸿文老师修订。杨老师也是801的出题老师，而且在微博、邮箱、icourse免费答疑，真的是一位热爱通原、教书育人的好老师！总体来看，四版较三版有所简化，删除了三版许多冗余繁琐的地方，部分章节更新了推导过程，有种耳目一新的感觉。以前觉得通原学的还不错，三版的书也算是看破了，但看到四版书的内容时顿时明白就是简单的本科通原知识自己都还有很长的路要走，对杨老师肃然起敬。很多人不知道该选择三版还是四版，在我看来哪一本都是可以的，不过能买四版还是买四版，因为既然出了第四版，以后的教学考试也就会以四版为中心。四版刚出比较仓促，有一些印刷错误，大家复习的时候还是要细心，不过今年发现的错误基本也都报告给了杨老师，老说也说下一次印刷改正。<br/><br/>北邮通原是很有特色的一门课，特点和其他学校的不太一样。北邮的通原非常注重数学推导，程度在国内是比较少见的，应该说大部分外校考生如果没有心理准备前期都会被折磨的痛不欲生。北邮通原课程不是简简单单的识记结论、做题套个公式，而是每一步有严格的数学推导，所以书上各种公式定理可以熟练的徒手推导是入门的基本要求。这样的好处就是理解深刻、透过现象看本质，那么自然也需要投入大量的时间做题。同时这样也有不足，由于过分注重数学推导，很容易让新手陷入数学推导的汪洋大海，过分追逐细枝末节，一叶障目不见泰山。通原这门课，前后章节联系紧密，各种结论需要类比记忆。这也是通原吸引人的地方，但是没有一番功夫很难在茫茫的数学公式中体验到通原的美。关于北邮的教材，我在知乎上有个回答： 北京邮电大学出版社的《通信原理》是不是一本好教材？ - scorego 的回答 - 知乎。显然，四版的修订在一定程度上改善了这种现象。<br/><br/>作为一个外校考生，同时学习过北邮教材和外校教材，更能看出这些教材的区别。个人感觉，某种意义上，北邮的教材更像是一本科学书，作者以科研的心态编写，保证书目内容的完整、体系、严谨，自然就牺牲了部分教学性。以国内流行的樊版教材作为类比，显然樊版教材更像是教材，更加适合教学，但同时樊版教材也有一些问题，如部分章节设置不合理，缺少部分重要知识，内容深入不够。其实国内教材大都是抄国外的体系，答疑时杨老师也推荐深入学习可以读英文原版Madhow、Goldsmith等人的教材。当然，无论国内国外哪本教材都是优秀的教材，都凝聚着各位专家教授的心血。我一介后生，水平低下，眼界有限，妄加评论，带着个人偏见，仅仅是说出自己的感受，并不准确。<br/><br/><br/>关于研友<br/><br/>考研复习期间心态的保持很重要，自然研友在一起学习，可以互相督促，防止自制能力不强的人三天打鱼两天晒网，所以研友如果能找还是推荐的。但是切记找研友的目的是帮助学习，如果研友不靠谱或者你自己不靠谱，大家在一起老想聊天，对学习没有帮助甚至有反作用，那还是不要找的好。研友不一定是同专业，也不一定要坐在一起自习，考研的生活还是很枯燥的，大家相互鼓励，复习之余偶尔聊聊生活，排遣一下长时间复习的孤寂，都是可以增加学习效率的。<br/><br/><br/>关于辅导班<br/><br/>公共课我是不建议报辅导班的。花钱不花钱无所谓，主要是没有必要，而且辅导班水平参差不齐，很容易掉进陷阱。今年陈某某去南京大闹汤某某足以表明考研辅导界乱象，试问哪一个考研机构哪一个考研老师敢说自己问心无愧的？学生在这些人眼中是圈钱的利器，是待宰的羔羊。区别不过是坑钱的多少而已。良心一点的还能有点作用，无良的坑害一生。而且报班也只是大家在一个教室一起看视频而已，辅导班的授课也是要综合考虑所有人的进度和学习能力，对于一心拿高分的学生显然是不合适的。而且基本上公共课辅导机构的任何视频网上有人免费分享，和辅导班的效果是一样的。<br/>推荐几个视频up，最全的是考研党居世远，他会建微信群，每天在群里更新，大家到时候可以打听一下，想办法加进去。进群是完全免费的，分享也是完全免费的。B站也有个up，微信公众号是压住牛顿的棺材板，也会分享考研资料。如果找不到想要的，可以TB买一些视频，一般一门课也就10元左右。<br/><br/><br/>二、经验总结<br/><br/>今年对我来说特别不容易，个中就里也就不多赘述，还好初试成绩没有让我失望。研招考试也大概是许多人人生中最后一次努力准备拼尽全力的考试了。复习的时候无数次立志要考完后大吃大喝疯玩三天三夜，但是走出考场的那一刹那，真的是全身上下没有一点力气，甚至觉得呼吸都是多余的。刚考完的几天，站那嫌累，躺着又觉得无聊，用生无可恋形容是最恰当的。<br/><br/>如果总结下我今年考研的成功之处，那么熟知考研经验是我最大的成功。我是毕业后回家复习的，已经读研同学遍布各大名校，备考前经常找他们探讨，再加上北邮论坛历年的考研专刊，准备比较充分。备考过程中老司机全程指导，使我对考研各科的复习方法、每个时间点可能出现的心理波动、学习困难都有细致的了解。所以，这篇考研经验不仅是我一个人的体悟，也凝聚着众多曾战斗在考研一线并取得优异成绩的学子的心血。<br/><br/>另外我的目标比较清楚，报考的学院、专业课没有什么犹豫，所以这里没有浪费时间，从准备考研开始，就是一心一意的复习，没有任何事情曾动摇过我的决心。复习之余偶尔上下byr论坛潜水，晚上可能会刷下QQ，和同学讨论下问题，但不会太频繁，只是临睡前的一小会，权当放松。<br/><br/>今年最大的失败，就是一个人回家复习思想太容易抛锚。我的复习过程基本上只有两个月的时间比较认真，其余时间属于三天打鱼两天晒网，11月中旬更是产生了厌学情绪，有将近一个月的时间没看过书，每天打游戏。后面虽然意识到要去自习，但整个12月也是感觉每日浑浑噩噩，心思没在自习上，没有做多少题保持手感，大部分时间在背政治。所以直到考试了感觉整个人的状态还没调整过来，上考场感觉手感全无，考数学的时候，卷子做了一半了才发觉原来都在考数学了，有种大梦方觉的意思。幸亏我心态比较好，没有慌张，加上平时做题多，练出较快的做题速度，题目做完还有一个半小时，我检查了两三遍，检查到两个选择和一个填空，不然今年数学崩的更惨。不过数学错的也都是低级失误，感觉比较惋惜。复试面试老师问我对成绩是否满意，我回答总体还可以，就是数学不满意。<br/><br/>政治<br/><br/>我的政治从9月底开始，时间有些急，后面也挪了写数学和专业课的时间补政治，感觉9月初开始正合适，每天1~2小时。 政治共五门课，马原、毛中特、史纲、思修法基、时事。五门课里，马原需要理解记忆，所以可以结合一些辅导机构的强化视频，先弄明白马克思主义哲学原理然后在背，其他的课就是背了。毛中特史纲思修其实我们从初中到大学一直在学，内容也不太变，所以自己读起来不会有太大难度，辅导班视频可看可不看，自己记忆即可。关于时事，主要是肖秀荣的那本时事小册子，然后网上找肖秀荣的补充视频。这个补充视频很重要，找不到直接TB买，一定要看。我看的补充视频，里面不仅有时事的梳理，还有肖秀荣对整个政治5道大题的把握，有助于大题的复习。不过今年没啥用，大题大家都押到了，就是各类考研书给的答案直接出在了题干里，大概这就是反押题吧。<br/><br/>我总体政治没有花太多时间，感觉有点小失败，一是开始的晚，本来打算9月中旬开始，不过因为数学当时感觉复习的不太好，所以给了数学很多时间，快10月中了我还在看马原前三章，所以比较慌。另外肖1000做的不够仔细，很多题只是粗略的过了一遍，错题和一些重要题没有做第二遍，也没有特别的记忆，这应该是我今年政治复习最大的败笔，也是深刻的教训。后面因为时间太急，我花了大部分精力背风中劲草和肖十二套题。今年大题得分普遍偏低的情况下客观题的重要性显著提升，而我感觉我的选择不是很理想。对于肖1000，刚开始做有点奇怪，感觉上面一些题感觉不会考，结果今年一个马原的单选是就那种觉得不会考的题，题目记的很清楚，答案有点混，很影响心情。希望学弟学妹们对肖1000有足够重视。<br/><br/>另外，如果字体不太好，最好能练练字，也不用特意准备，买本字帖，学习累了写一篇，权当放松，到了后面买了考研答题纸练习的时候，能做到整齐大方就可以。政治和英语对字体应该还是有一定要求的，否则政治的大题和英语的作文会有不同程度的丢分。<br/><br/>英语<br/><br/>我的英语复习总体是很成功的，因为花的时间少，我大概只把05-16的真题勉强过了一遍。最后分数还可以，总结一下可能是把握住了考研英语复习的关键，效率高，当然也可能有一部分运气因素吧。<br/><br/>英语最重要的是单词，主要是两部分，一是单词书的单词，一是真题的单词。我用的是红宝书的单词书，感觉这本书比较全，不过我没背完。我主要是用的百词斩app，把里面的考研词汇和考研核心词汇分别过了一遍。感觉这块的单词我复习的不是很好，考前一直在担心翻车。大家最好上半年甚至更早就把单词书过一遍，对于核心词汇要重点对待。我复习的比较好的是真题这块的单词。真题单词一定要自己建立单词本，把每年真题里自己不会的的生词和一些常考词记在笔记本上，包括阅读、新题型、完形填空等整张卷子，一定要全，时常翻动，温故知新，这是整个考研英语复习的重中之重。另外如果是3月左右开始复习的，可以暑假前把86-04的真题简单过一遍，梳理一下里面的单词，大概了解一下考研文章的文风。<br/><br/>然后是阅读。了解点考研的同学也大概都听说了，英语得阅读者得天下。个人认为我的英语阅读复习的是比较好的。虽然总体上我在英语上没花太多时间，但是英语阅读绝对是把握住了复习的关键。英一的阅读大大不同于以往的四六级阅读，或者是语文阅读，千万不能有太多的引申联想，不要加入自己的主观判断。到了复习阅读的时候，一定要弄懂每个问题的每个选项错在哪、对在哪，而不是简简单单的弄懂文章、背背单词。英语阅读的选项，一般都是原文句子更改一下句型句式，核心词汇用近义词、反义词，或者文章里出现过的单词替代，或者加上一些副词，用来干扰考生视线。仔细研究考研真题的目的，就是熟悉出题人的出题技巧，确定做题思路，一定要和出题人的想法保持一致，这也是英语只做真题不做模拟题的原因，因为市面上没有任何模拟题的出题思路和真题是一样的。真题一定要弄懂，如果是铁心英语拿高分，一定要把真题精读四五遍以上，最好把真题文章的每句话自己翻译出来，写在A4纸上。你会发现文章读懂跟写出中文翻译还是不一样的难度，意思你明白，可写成通顺的汉语句子还是很难的，而且这还有助于后面翻译的复习。考研的四门课，没有一门是玄学，至少就研招考试来说，都是非常严谨缜密的，背后都是有严格的逻辑体系，如果没有深入理解试卷背后的道理，那么一些辅导班流传的“政治不会写就讴歌党也会给分”、“英语阅读就是专门坑学生的”等说法很容易带偏你的考研复习，让你产生厌学情绪，影响你的复习。<br/><br/>新题型、翻译这些通过真题的练习可以自己把握大致的规律。有人也推荐过看一些辅导班的视频，我本人没看过，不知道行情如何，应该还可以。完形填空也是只做真题，弄懂单词，了解一下它的出题方式，因为完型一般是抠掉句子关键的副词、动词、连词，和我们以往做过的完形填空不太一样，如果不做真题熟悉一下，还是有一定的难度。近年来，英语难度持续下降，主要原因就是新题型和完形填空的难度明显降低，得分率上升。可能是反押题的缘故吧，过去完形填空是大家的放弃项，部分人都是没预留时间做，最后懵一下完事，把大部分时间用在作文和阅读上，可能是出题人希望改变这个风气。我个人还是感觉复习时任何题型都不要放弃。尽管可以考场上不给太多时间，但平时至少真题要仔细做。而且这个确实花不了太多时间。16年英一的完型填空就基本是送分题，17年英一的新题型没任何难度，翻译和完型的难度也不高，如果平时复习还是只停留在作文和阅读上，很容易吃亏。<br/><br/>再说作文吧，我作文认真准备的时间一星期不到，考试结果个人认为还不错。我没有查分，不知道作文得分多少，但是考场上写完作文个人感觉十分满意 ，但还是和四六级一样有一部分在吃高中的底子。作文能早准备还是要提早准备，这样到了最后不会很慌。我大概考前一月就已经开始准备，用的书是王江涛的红皮，不过看的不是很满意，一直把握不住作文的核心。刚开始每天背一篇，也总是云里雾里，不知道复习方法对不对，感觉没有一点底气。后来每天一篇也坚持不下，东拼西凑找视频，看的也不顺心。只是大概明白了大作文的套路，第一段是漫画描写，第二段是举例论证，第三段是个人观点。到了考前一星期，我买了下各种考前十篇二十篇之类的，背了两天，感觉药丸。于是放弃这个复习思路，在为数不多背的几篇作文范文中，加上英语真题里的文章，自己总结了三个句子，就这么去考试了。我为大作文的第二段第一句总结了两个句子，1.Through the artist prenstation,we can be easily reminded of the ..... 2.There are upsetting parallels today,as our government，the mass media and celebrities in one wave after another trying to awaken us ...另外还为第三段第一句找了个固定局势3.From my point of view...第一句和第三句是范文里面的句子，第二句是05年阅读第二篇里面的一个句子。然后就是临场发挥。我的作文还是吃老底，用到的从句、倒装这些还是靠高中的底子。然后还有一点，英语是第一天下午，进考场之前，中午的时候一定要刷何凯文的微博。某年他的微博直接爆了作文原题，其他年份他也会总结一下作文可能用到的关键词。今年刷微博，看到了personal ambition，我就用到了作文中，说个人的雄心壮志要结合实际行动 .我的第二段第一句就是Through the artist prenstation,we can be effortlessly reminded of the upsetting parallels today,as our parents,teachers and celebrities in one wave after another trying to awaken us to combine personal ambitions with real actions.其他的写的还不错，而且都是自己写的，不是模板，得分应该还可以。不过我建议大家还是早点复习，平时多加练习，尽早总结出属于自己的适合不同类型文章的精彩句子。我这属于有点老底，加上运气不错，并不是很稳健，不是走投无路不要我这么准备。<br/><br/>总体来看，英语投入时间不多，8月份左右开始，每天甚至保证不了1小时，最后结果不错。我觉得我的方法某种程度上值得参考，但复习计划和复习时间需要批判。<br/><br/>数学<br/><br/>数学是我投入精力最大的一门课，也是我今年失误最严重的一门课。考试的时候大概一个半小时把卷子做完，剩下来一个半小时检查，出了考场感觉140+是至少的。不过没过多久就隐约感觉有一些地方不对，有些低级失误，成绩下来之前一直在为数学担心。<br/><br/>我的数学正式复习从8月开始。之前做过线代课本的前两章，高数课本上册看了一点，看了张宇高数基础视频。总体上感觉用处不大，主要是找找状态，毕竟很久不摸数学了。8月初看李王全书，看了大概两个星期，高数看到了多元微积分学，然后TB买了李范全书，从头开始看，到了9月中下旬大概高数看完了一遍，第一次看到李范全书有种相见恨晚的感觉。因为李王的书一上来就是做题，一些铺垫或者引申比较缺乏，有种填鸭式数学的味道，有时候就算会做题也不知道为什么这样做。虽然李范全书可能看起来稍微费点时间，而且我当时也挺急的，不过我觉得我的选择是正确的，因为这样理解比较深，比较扎实。有时候全书看累了就看张宇的强化视频放松，感觉这一个半月是最难熬的时候。一是觉得自己开始的晚，担心时间不够用，所以这一段时间天天就是数学，其他课几乎没看，心里很慌。而且数学主要是动手，看是看不会的，所以那一段时间每天结束自习胳膊酸的快抬不起来，眼睛也累的不行。今年考研收获了一副眼镜，步入了眼镜党的行列，主要就是这几天的锅。看完全书的高数后开始线代的复习。线代使用李永乐的讲义，一开始讲义看不懂，第一章上来就讲秩，我连秩是什么都不知道。于是我就先找汤家凤的线代强化视频。之前我看过张宇的线代基础视频，感觉云里雾里，不是很懂。说一下我对张宇和汤家凤的感受吧。觉得张宇是一位喜欢把数学讲的生动幽默的老师，喜欢从大的框架总体把握数学，喜欢用比喻讲解数学概念，这在18讲里体现的很多。这么做的好处就是让数学课堂变得不那么枯燥，坏处也很明显，基础不扎实。所以张宇的高数讲的比较好，生动诙谐，不局限于干瘪的文字，积极发掘公式定理的几何意义、实际应用等等。但是线代就不行了，高数本来就知识点多，比较活，线代这门课方法固定，题型固定，变化少，就是要透过定理的文字，前后类比，多做总结，复习方法和节奏完全和高数不同。我之所以看汤家凤的线代强化，就是因为汤的风格就是务实，公式定理一个一个仔细讲解，对我当时0基础的线代是一个全面的补充。看完汤的线代强化之后，就是跟着李永乐的线代强化视频，配上线代讲义，按部就班的复习线代。至于全书的线代部分可以不做，不过就算都做了也花不了太多时间，李王的那个习题还是不错的。线代这门课，一题多解，有行列式的方法，有矩阵的方法，有线性方程组的方法，有特征值的方法，多种多样，多思考他们的本质联系。李永乐的线代视频不要只看一遍，一遍能听懂个大概，但肯定会有遗漏，多看几遍，然后就是1000题或者660了，多练习，考研就基本不会有太大问题。概率论这门课比较随意，跟着一个视频看就行了，我用的张宇的，因为我嫌王式安啰嗦，一节课半节都是在吹自己多厉害，随便拿个题先说这题是我出的，毕竟我当时时间挺急的，没心情跪舔大佬。看着视频做着全书，我把李范李王的概率部分都做了，感觉差别不大。概率不是很难，因为本来内容就少，变化也少，而且概率论也是专业课通信原理的先修课程，通原里面也有很多概率论的知识，虽然我本科概率论没咋好好学，不过通原是下了大工夫的，概率也算是比较面熟。线代和概率大概分别用一个星期就可以复习完，视频都不要只看一遍，也不要只看视频，结合着讲义和全书，多总结方法，最终要看到题就知道有几种方法，各种方法优劣点。今年考研，线代的线性方程组那道大题，我第一问用的反证法，第二问是观察法，在考场比较紧张的环境下想到这两种方法还是有赖于平时扎实的练习，所以汗水是不会骗人的。<br/><br/>数学的重点还是在高数，高数有两章是基础，极限与连续、向量代数与空间解析几何。极限章节现在无论什么辅导班都在灌输泰勒公式求极限这个方法，确实很方便。刚开始了解这个我是看的杨超的高数基础班视频，大概在寒假了解考研的时候偶尔看到的，当时很入迷，每天晚上临睡前就当相声听了，看他基础班的前六讲，感觉讲无穷小的阶讲的比较好，他的强化班反而一般。空间几何这章最容易被忽视，我是看了李范的全书才有这种感觉的。李王全书这一章讲的十分水，就是总结下各种公式，李范的这一章一定要好好看，要弄懂，这样到了后面多重积分能省很多功夫。多重积分学不会学不好有可能问题就出在空间几何这一章。 另外，数学的复习不是看会的，一定要动手。无论看全书还是视频，都是先自己做自己想，然后在看讲解。我明白刚开始复习无从下手的感觉，确实很煎熬，但是没办法，一开始就要这样逼迫自己，就算是写不出来，思考的过程脑海里也肯定把自己知道的知识点过了一遍，也是对数学的复习和提高。这也是我为什么不是很推荐辅导班的原因，跟着辅导班上课，就是大班一起看视频，你还没想出来怎么做，老师就把题讲完了，看起来你是会了，实际上过两天又忘了，或者下次题目换个形式变个样子，你又不会了。所以不如视频下载下来，随时暂停随时重播，自己掌握，变被动为主动。我是用手机看的视频，下个QQ播放器，可以倍速播放，比较节约时间。<br/><br/>大概10月下半月吧，把660做完了，另外还做了部分的1000题。其实看全书的时候有时候看累了也会先从660上找点题做，换换风格，不过不是很多，偶尔的放松。至于660或者1000这样的习题集，部分人2星期能做完，部分人一个月才能做完。我觉得得客观的估计自己，提前预留出充足的时间，这样具体执行的时候可以认真做题，不必在乎具体某一道题目的快慢，不要单纯的为了完成计划做题，囫囵吞枣，那样反而失去了复习的意义。我大概是题做得多吧，所以感觉做下来很流畅，当然错的也不少，但是总体上还可以，两个星期左右就能做完一本660。到了11月就是真题了，从87年开始。05之前的比较简单，一个小时一套，有时候兴致来了一上午能做三四套。05之后的就需要认真做了，第一遍可以掐着表，当做考试模拟。做了真题之后就会对考研数学有个整体的了解，就不会慌了。只做全书总是担心真题啥样，自己能做多少分，当真题做完就可以打消这些顾虑。做完真题之后就是我复习失败的地方了，大概一周吧我就把真题做完了，到了11月第二周，真题二遍也复习完了，然后就做了张宇8套卷，虐的很惨，心态就出了问题。因为除了刚开始的艰难我的数学复习还是非常顺利的，平时也会QQ和同学讨论问题，基本都是别人问我答疑，没有做题特别差劲的时候。做了张宇8套，非常差，当时感觉不想考了，直到12月初，一直没去上自习，天天打游戏。最终导致考研数学发挥不理想，这也是一人复习的难处吧。刚开始复习的时候压力就很大，一直在强撑着，当所有东西复习完了，真题做着感觉也不错，有一天又突然被模拟卷打击的自信全无，不知道接下来怎么提升的时候，感觉突然没事干了，于是之前积累的压力就一下子趁虚而入。很多人不建议过早的开始复习，就是因为到了这个时候所有的复习完了，而考试还有一段时间，很容易心态出问题。考前两个月这么关键的时候，任何问题都不是小问题，都是最终直接反映在分数上的，都是有可能悔恨终生的大问题。所以大家一定要对这种情况提前有所了解，有所防范，如果到时候自己有这种感觉，一定要积极调整心态，多找研友或者学长学姐求助。备考的基础阶段是积累经验的犯错阶段，强化阶段小错误及时改正也无伤大雅，到了冲刺阶段，一定要拼尽全力，调动一切力量和决心，确保万无一失。<br/><br/>801通信原理<br/><br/>我的通原基础是比较好的，虽然是外校，但是本科学通原的时候就拿着北邮第三版的课本，配合着桑林杨鸿文出的习题集学习。通原又是我本科最喜欢的一门课，课下投入了很大精力。所以今年复习的时候，7-9月调整了很多时间给数学，每天只是晚上看看。考前通原的目标很明确，就是150，不过今年801简单，结果出来也只是145，有点遗憾。<br/><br/>我对通原最大的感悟就是一定要扎根课本。今年复习的时候很多人可能觉得我比较厉害，加我QQ经常问我问题，问的最多的就是通原。交流中我就发现很多人过于迷信辅导资料，把辅导视频、辅导资料放在了首位，课本反而看的少。网上有辅导机构出的辅导资料和视频，但如果想理解通原的精髓还是要扎根课本，熟悉课本的每个细节。而且这些辅导视频或者资料，在自己对课本有一定理解之后再来参考，想必更为有用，而把学长们的心得辅导当成大学老师的课堂授课，那就是违背了这些辅导的初衷。复习到后面，要对通原整本书的脉络、框架和每个框架下的具体内容十分熟悉，合上课本要自己能把每章的知识点从前到后默写出来。801历来较难，除了今年特殊情况，题量小题型基础之外，往年一般都有120左右的基础分，30左右的拔高分。对于拔高题这块，出题很活，有没见过的题型，需要在扎实的基础之上来一点“灵性”。今年算上选择只有八道大题，题量少，另外整篇试卷大部分都是复习过程中常见的题型，饶是如此，也有两三道需要课本之余的理解延伸才能做出来的。比如今年有道题是画三码长的卷积码状态转移图，课本还有平时的练习题都是2码长的，各种状态有固定位置，加一个长度就是加了4个状态，多了n多箭头，这种状态转移图我是没见过，只能凭借逻辑大概猜测什么样子，最后画出来乱七八糟，复杂的不得了。根据我的成绩推测，这个题还是做对了的。这就首先需要大家有扎实的基础，2码长的一定很熟，然后在这个基础上推测题目要求的状态图，所以801在考察基础之余也考察学生的悟性。另外，我说的基础知识题不是简单题的意思，而是课本、习题集、往年的期中期末题和真题里可以见到的题型，也会很难，但是至少平时复习可以复习到，看到题目不会无从下手。有时候有的真题题目可能都读不懂，需要读好几遍，读完一点思路都没有，只能扣定理定义一点一点找思路。往年来看有时有一两道这样的大题。<br/><br/>学习通原，立足课本的时候一定要多做题。把通原当数学来学，桑林杨鸿文出的通信原理习题集这本书一定要写烂。纵观历年真题，一些复杂、新颖、容易丢分的题目其实都能在习题集见到它的雏形。习题集当时编的时候就花费不少心血，题目总体上很有代表性、启发性。这本习题集，就我个人来说，做了不下5遍，重点题都能背下来。一般来说，5遍可能有些多余，但是两三遍是一点不过分的。基础扎实，做题多，这样就可以提高做题速度。往年来看801一共十二三道的大题，时间非常紧，有的人根本做不完。平常练习期中期末题我一般一小时一套，分数在90+，真题一般一个半小时，分数110-120左右，这就意味着大部分的题不需要太多的思考时间，看到题目就直接写的，很少有人能达到这个速度。<br/><br/>另外，通原有很多知识点需要深入理解，不要只局限于熟记结论，但深入理解也不是自己胡思乱想。在每日正常自习之余，可以抽出部分时间同学之间多多讨论。通原的前后章节联系也很紧密，要多思考各知识点的关系，类比各种调制的异同。这也是通原有意思的地方，也是老师喜欢考察的地方。<br/><br/>总结来说，我通原的复习心得就是扎根课本，多做练习。课本知识不扎实，做题都费劲，那就别说做题之后自己的延伸理解、归纳总结了。做题不够，那就没法达到一个高度，让你可以纵观通原知识脉络，把握总体复习轻重。另外，也不要太过于钻牛角尖，没必要把目标定在150，这个在一般年份确实比较难。我认为保证120的基础分全部拿到，30的拔高分视自己情况定一个合理的目标是比较合适的。我把目标定在150，为了卷子最难的那几分，每天绞尽脑汁琢磨细节，有时候头撞南墙，确实很苦恼，也耽误了很多时间。<br/><br/>综述<br/><br/>总体来看，就真题的情况来说，近来来英语难度稳中有降，比较简单，主要原因是新题型和完形难度的下降。数学难度偶有起伏，但起伏不大，就算是大家感觉比较难的11、16年，做起来也就那么回事，大家复习的时候注重基础，多归纳总结。政治本来就比较简单，复习时间也是最少的，跟着各种考研名师打打酱油就行了。801一定要重视课本，重视做题，要保证达到一定的练习量。<br/><br/>三 、其他<br/><br/>考研说白了就是对自己的现状不满意，渴望提高自己。北邮总体上初试成绩比较重要，不过也不是考的高就稳坐钓鱼台的，尤其是今年，大家分都很高，导师反而不那么care初试了，谁不是400+，面试反而成了关键。 但无论如何，初试的复习是整个考研流程里时间最长也最为艰苦的，大家在复习期间要注意照顾好自己。注意身体，不要感冒，这些小病很影响复习进度。心理上出现问题及时调整，如果自己心理压力太大，多和老师同学沟通疏解。心态上要坚韧稳重，复习期间不要老想自己考不上怎么办、复习出岔子怎么办这些问题，这都是开始复习前就想好的，当你复习的时候老想这些，说明你就没有好好复习，自己心虚。<br/><br/>考研生活是很平淡的，不要依赖电子器械，纸笔是你最好的朋友。复习期间我没怎么用过电脑，除了看视频我基本不用手机，QQ群也只是有时候睡前登一下。静心复习是最基本要求，如果这些都承受不了，早日工作吧。<br/><br/>当然也不要把考研看的多么难，我这种复习了几个月，11月还出了大岔子的人都考上了，可见复习方法很重要，基础知识的掌握很重要，心态很重要。考研确实是千军万马过独木桥，但如果你的目标本来就是最顶尖的那一小撮，那么竞争对手再多又有什么意义呢？<br/><br/>另外，既然选择了考研，就说明你对生活是有一定想法的，一定方面也是一种成熟。成年人做事不仅有智商也要有情商，不要随便向别人散步负能量，也不要讲不负责任的话。大家交流时候，多多鼓励对方，鼓励对方也是鼓励自己。还有，研招不是蓝天白云，不是净水，但也没那么多黑幕歧视。群里老是有人问北邮歧视外校吗？分数那么低是不是照顾本校？在我看来这些问题是真的无聊。网上有些人，自己不行，初试低复试差，没考上就说学校歧视他，如果轻信这些很随便的评论和观点，带偏的只会是你自己的人生。每个学校肯定都是照顾本校的，这并不是歧视，因为本校是老师能招到的最好的学生，试问你会考比你本科学校差的研究生吗？让你上清华你还会来北邮吗？如果你表现的比本校好，为什么老师会刷掉你呢？这对老师有什么好处？还有，今年全日制和非全一起划线，所以线比较低，网上一大堆人说线低是不是照顾本校啊、黑幕啊之类的，真是无语，我这外校的都看不下去了。你怎么知道本校的考的比你低？人家高考就来到了北邮，考研就一定会输给你吗？而且本校确实是一个优势，等你们见了形形色色的人就会明白，不同学校的人视野、思想确实不同，我相信这也是大部分人包括我想考北邮的原因。一个成熟的人，赢得起也输得起，我今年要是没考上，绝对不会有什么怨言，只会觉得自己没学好。<br/><br/>还要对考北邮的难度有正确的认识。北邮通信第一不是白来的，计算机的强大也不是随便说说。每年录取平均分看起来是不高，但那是部分能力突出的本校生拉低的。综合来看，如果外校报考信通院大组，想要稳上，往年需要370+左右的成绩，今年至少需要400+。另外，初试高只是一方面，出成绩后及时联系导师，积极准备复试也很重要。这里就不多说了。<br/><br/>挫折谁都有，压力谁都有，比的就是坚韧顽强。我的挫折说出来大部分人都无法想象，承受的压力根本是常人无法理解的，不每天照样过的云淡风轻。生活不同情弱者，哭哭啼啼是没用的，想改变人生，就浴火重生。路漫漫其修远兮，且行且珍惜。<br/>--<br/>※ 修改:·scorego 于 Jun 22 20:36:15 2017 修改本文·[FROM: 114.252.12.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.108.184.*]<br/>"
    }
]