[
    {
        "title": "面朝大海，春暖花开——北京邮电大学2017百花节文艺晚会",
        "author": "WangJianDU",
        "link": "https://bbs.byr.cn/article/Picture/3175731",
        "pubDate": "Thu, 13 Apr 2017 23:58:19 GMT",
        "description": "发信人: WangJianDU (东急阿雪), 信区: Picture<br/>标题: 面朝大海，春暖花开——北京邮电大学2017百花节文艺晚会<br/>发信站: 北邮人论坛 (Thu Apr 13 21:52:55 2017), 站内<br/><br/><br /><a target=\"_blank\" href=\"/att/Picture/3175731/1040\"><img border=\"0\" title=\"2017百花节喷绘最终版.jpg\" src=\"/att/Picture/3175731/1040\" alt=\"2017百花节喷绘最终版.jpg\" class=\"resizeable\" /></a><br/><br/><font size=\"4\">春暖花开<br/>这是我们的世界<br/>百花齐放<br/>朵朵都是喷发的爱<br/>四海八荒<br/>是我等你的对白<br/>其实幸福<br/>一直与你我同在</font><br/><br/><font size=\"7\"><font color=\"#FF0000\">北京邮电大学2017百花节文艺晚会——面朝大海，春暖花开</font></font><br/><font size=\"6\"><font color=\"#C71585\">4月15日晚上6点半，科学会堂，我们与你不见不散</font></font><br/><br/><font size=\"5\"><font color=\"#0000FF\">门票领取方式：<br/>1.4月14日中午北邮小松林路演现场领取<br/>2.4月15日科学会堂百花节晚会开幕前领取</font></font><br/><br/><font size=\"4\">百家社团，竞相开放；丰厚奖品，惊喜不断；四海八荒，等你来赏。<br/>面朝大海，春暖花开。百花争艳，肆意狂欢。<br/>让我们一起走进科会，看那百花盛宴。</font><br/><br /><a target=\"_blank\" href=\"/att/Picture/3175731/1649610\"><img border=\"0\" title=\"2017海报.jpg\" src=\"/att/Picture/3175731/1649610\" alt=\"2017海报.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Picture/3175731/2492243\"><img border=\"0\" title=\"2017节目单背面.jpg\" src=\"/att/Picture/3175731/2492243\" alt=\"2017节目单背面.jpg\" class=\"resizeable\" /></a><br/><font size=\"4\">往年回顾：</font><br/><br /><a target=\"_blank\" href=\"/att/Picture/3175731/4164406\"><img border=\"0\" title=\"IMG_7798.jpg\" src=\"/att/Picture/3175731/4164406\" alt=\"IMG_7798.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Picture/3175731/3755448\"><img border=\"0\" title=\"IMG_7786.jpg\" src=\"/att/Picture/3175731/3755448\" alt=\"IMG_7786.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Picture/3175731/3325015\"><img border=\"0\" title=\"IMG_7737-2.jpg\" src=\"/att/Picture/3175731/3325015\" alt=\"IMG_7737-2.jpg\" class=\"resizeable\" /></a><br/>--<br/>※ 修改:·WangJianDU 于 Apr 13 22:05:24 2017 修改本文·[FROM: 114.255.40.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.255.40.*]<br/>"
    },
    {
        "title": "夜已深，有位怪叔叔在校园里走来走去",
        "author": "cbfljx",
        "link": "https://bbs.byr.cn/article/Talking/5902570",
        "pubDate": "Thu, 13 Apr 2017 23:52:26 GMT",
        "description": "发信人: cbfljx (WW), 信区: Talking<br/>标题: 夜已深，有位怪叔叔在校园里走来走去<br/>发信站: 北邮人论坛 (Fri Apr 14 00:05:39 2017), 站内<br/><br/>《夜探我邮》<br/>夜已深，主干道没了白日的热闹，略显冷清；<br/>教三的自习室里依然是认真看书的看书，认真看电影的看电影，认真谈恋爱的谈恋爱；<br/>主席老人家风采依旧，大手一挥就是几十年没放下来过，主席您辛苦了；<br/>宿舍到澡堂依然是晚上最忙碌的路段，不知道哪天会不会也限号，澡堂和开水房还是那么破旧，不过男女澡堂入口终于分开了，女生洗完澡出来终于可以放心的走路了；<br/>宿舍都装了空调了，看来这几年气候变化了不少；<br/>宿舍楼下依然是一对一对相拥在一起的情侣，睡觉前显得那么难舍难分；<br/>学九依然还在，可能是北邮本科唯一的四人间宿舍了；<br/>南门和北门的小吃街早已不复存在，学校里倒多了许多，麻辣烫还是那个味没变，只是价格翻倍了，北门烤羊肉串味道已远不如从前，大概因为几位新疆阿哥走了。<br/>……<br/><br/>毕业7年的叔叔回来的感受，看看学弟学妹们怎么评论?<br/>--<br/><br/>※ 来源:·北邮人论坛手机版 <a target=\"_blank\" href=\"http://m.byr.cn\">http://m.byr.cn</a>·[FROM: 117.136.38.*]<br/>"
    },
    {
        "title": "有没有会开挖掘机的小哥哥",
        "author": "shuidao",
        "link": "https://bbs.byr.cn/article/Friends/1802797",
        "pubDate": "Thu, 13 Apr 2017 23:58:28 GMT",
        "description": "发信人: shuidao (葡萄), 信区: Friends<br/>标题: 有没有会开挖掘机的小哥哥<br/>发信站: 北邮人论坛 (Thu Apr 13 21:02:40 2017), 站内<br/><br/>看不下眼闺蜜一个人走数据挖掘还走的这么愚钝…<br/>妹纸本校的很好相处。皮肤超好，还白。168/98的大细腿。发质也很好…<br/>额<br/>…<br/>她…还…有…颜！！！<br/><br/>搞数据挖掘的大牛?不要错过这个帖子啊～<br/>各位大大～请私我！！<br/>※ 修改:·shuidao 于 Apr 14 07:37:25 2017 修改本文·[FROM: 223.104.20.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 117.136.0.*]<br/>"
    },
    {
        "title": "北京邮电大学2017年“中兴通讯杯”研究生篮球赛4月13日赛况",
        "author": "Yanhuitiyubu",
        "link": "https://bbs.byr.cn/article/Basketball/604174",
        "pubDate": "Thu, 13 Apr 2017 23:40:12 GMT",
        "description": "发信人: Yanhuitiyubu (北邮研会体育部 | 让我们一起进步！), 信区: Basketball<br/>标题: 北京邮电大学2017年“中兴通讯杯”研究生篮球赛4月13日赛况<br/>发信站: 北邮人论坛 (Thu Apr 13 23:55:54 2017), 站内<br/><br/><b><font face=\"黑体\"><font size=\"5\">北京邮电大学2017年“中兴通讯杯”研究生篮球赛在4月13日迎来了<font color=\"#B22222\">D组</font>的最后一轮小组赛！也是小组赛的最后一天赛事！</font></font></b><img src=\"/img/ubb/emc/7.gif\" alt=\"emc7\" style=\"display:inline;border-style:none\"/><br/><br/><b><font size=\"4\"><font color=\"#DC143C\">小组赛的最后一天，精彩仍旧不停，甚至有点小惊讶！</font></font></b><img src=\"/img/ubb/emc/6.gif\" alt=\"emc6\" style=\"display:inline;border-style:none\"/><br/><br/><font face=\"黑体\"><font size=\"4\"><b>第一场</b></font></font><br/><font face=\"黑体\"><font size=\"4\"><b><font color=\"#DC143C\">光研队 VS 经管二队（43:38）</font></b></font></font><br/><b>双方阵容<br/>光研队：<br/>首发：5杨神武 12陈欢 19虞若雨 25朱子昂 16 楚亚磊<br/>替补：3 刘伟 6于朋鑫 8 李子勤 11陈思林 17 孙恺泽 4刘和龙 24 彭智星<br/>经管二队：<br/>首发：30 贾晓斐 10 邱飞 26 李竟 7 韩欣达 12 刁德疆<br/>替补：21 孙朋 9 刘伟胜 11 范思远 27 马抗 1 吕达因 3 孙振华 24 林晟任</b><br/><br/><b><font size=\"4\"><font color=\"#B22222\">第一节：</font></font></b>第一节战况就十分激烈，先是光研队19号虞若雨抢断快攻上篮拿下两分，2:0。随后经管二队不甘示弱，先是10号邱飞两罚全中扳平比分，再是26号李竟弧顶中投把比分反超，最后12号刁德疆遭到对手犯规后两罚全中，比分变为2:6。于是光研队叫了本场此一次暂停，暂停结束一上来，25号朱子昂就一次连过三人上反篮得手，4:6。随后两队犯规次数变多，光研全队犯规数很快到达了4次。慢慢地光研队找到了感觉，16号楚亚磊接到队友的传球完成上篮扳平比分，紧接着5号杨神武先是中投帮助队伍领先，再是造成对手犯规后两罚全中帮助队伍将分差拉到四分。第一节最后经管二队10号邱飞两罚一中，10:7。<br/><b><font size=\"4\"><font color=\"#B22222\">第二节：</font></font></b>第二节的光研队手感火热，25号朱子昂的远投，5号杨神武面对两人防守完成的打板上篮使得优势不断扩大。经管二队也不甘示弱，先是26号李竟命中一记中投，再是12号刁德疆抢下前场篮板并拿下两分，然后他又吸引两人包夹防守后分球给21号孙朋，比分只差一分。但是接下来经管二队手感不佳，反观光研队：25号朱子昂摘下前场篮板拿下两分后通过两次抢断得手以及队员的快速跑动打了四次快攻，19号虞若雨一次空篮，一次溜底线上反篮拿下四分。5号杨神武一次空篮，一次面对三人防守上篮得手，连砍四分。最后16号楚亚磊弧顶中投，至此光研打出一波12:0的高潮，比分来到29:13。第二节最后阶段，光研队25号朱子昂领到本场比赛第一次技术犯规，经管二队凭借此次罚球以及26号李竟的二次进攻得手，将比分定格为26:16。<br/><b><font size=\"4\"><font color=\"#B22222\">中场：</font></font></b>光研女子罚中5球，经管二队女生罚中两球，比分改写为29:16。<br/><b><font size=\"4\"><font color=\"#B22222\">第三节：</font></font></b>这一节经管二队回过神来，12号刁德疆面对三人摘下篮板后打成2+1，然后背转身打板中投连得五分，29:21。随后10号邱飞两罚全中将分差拉至6分。随后光研队叫了下半场第一次暂停，暂停结束后光研5号杨神武突破上篮拿下两分后全队再无得分。而经管二队则是通过30号贾晓斐的罚球命中和一记三分得手以及26号李竟的转身跳投将分差追至两分，31:29。<br/><b><font size=\"4\"><font color=\"#B22222\">第四节：</font></font></b>最后一节两队的对抗愈发激烈，光研队吸取了上一节的教训，积极防守并且多次突破分球。通过16号楚亚磊的二次进攻，5号杨神武和19号虞若雨的远投连得6分，随后经管二队叫了一次暂停。暂停结束后30号贾晓斐摆脱防守队员突破拿下两分，10号5号邱飞拿下前场篮板转身跳投摘得两分。而光研队25号朱子昂因为第二次技术犯规下场，19号虞若雨则是通过两次罚球，一次快下连得四分41:33。而经管队在12号刁德疆手腕旧伤复发任然坚持比赛，并完成一记三分后叫了一次暂停，41:36。暂停结束后两队各得两分，最后比分为43:38。<br/><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/7723\"><img border=\"0\" title=\"光研队VS经管二队_1.jpg\" src=\"/att/Basketball/604174/7723\" alt=\"光研队VS经管二队_1.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/191810\"><img border=\"0\" title=\"光研队VS经管二队_2.jpg\" src=\"/att/Basketball/604174/191810\" alt=\"光研队VS经管二队_2.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/357448\"><img border=\"0\" title=\"光研队.jpg\" src=\"/att/Basketball/604174/357448\" alt=\"光研队.jpg\" class=\"resizeable\" /></a><br/><font size=\"3\"><b>光研队</b></font><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/567323\"><img border=\"0\" title=\"经管二队.jpg\" src=\"/att/Basketball/604174/567323\" alt=\"经管二队.jpg\" class=\"resizeable\" /></a><br/><font size=\"3\"><b>经管二队</b></font><br/><br/><font face=\"黑体\"><font size=\"4\"><b>第二场</b></font></font><br/><font face=\"黑体\"><font size=\"4\"><b><font color=\"#DC143C\">信通一队 VS 留学生队（37:50）</font></b></font></font><br/><b>双方阵容<br/>留学生队：<br/>首发：7Antonie GAMBI 15john KAWAMA 2Issac Zounamo Fils 1Hanov Dovran 9 Russell <br/>替补：12 Srijal 4 Berole ESSE MONAPHIE 13 Henry 11 Herry<br/>信通一队：<br/>首发：0谢英豪 3黄河 6王思华 33范仲悦 53许靳昌 <br/>替补：1 罗毅豪 4刘筱明 7陈粤俊 8 凌其能 9 曹俊豪 10 胡天昊 21 贾博宇</b><br/>在今夜明媚的聚光灯下我们迎来了小组赛的<b><font size=\"3\"><font color=\"#DC143C\">最后一场</font></font></b>比赛，由于双方主队均为黑色球衣，猜拳过后，留学生穿起绿色背心迎战信通一队！<br/><b><font size=\"4\"><font color=\"#B22222\">第一节：</font></font></b><br/>比赛开始信通率先获得球权，第一轮进攻没有打中，留学生会拿下篮板后快速推进到前场，传给内切的1号中锋命中一记2分，随后信通53号底线拿球一记后仰跳投还以颜色。交换球权留学生7号队员依靠个人能力晃开防守成功打进2分，信通队依然不甘示弱0号球员强打内线造成留学生犯规，两罚全中为信通再拿2分，接着信通一队有发动反击53号补篮命中，比赛开始的5分钟里信通一队保持了良好的手感和命中率。而留学生队并没有急躁，1号凭借身体优势抢得篮板交给7号，7号出其不意的一记妙传使9号轻松上篮得手，但是随即信通的3号詹新乐良好的身体素质一记高难度中投使得信通再次领先6:8！随后的节末双方都有一些松懈，失误开始增多，信通一队也转变重点加强内线进攻，随着信通53号的强打篮下造成犯规，两罚一中后，第一节比赛结束比分为6:9,。<br/><b><font size=\"4\"><font color=\"#B22222\">第二节：</font></font></b><br/>第二节比赛开始，信通落入阵地站，21号接球中距离跳投命中，但是随后留学生队1号中锋利用身体优势强打内线再次得手，信通一队快速发球，由3号命中追身3分比分差距被再次拉开8:14！留学生队依旧不慌不忙，7号快攻传给15号，15号上篮命中稳定住了局势，在后来的内线防守中，留学生1号展现了强大的统治力，他单挑信通一队内线命中2分，又抢的后场篮板，并有4号强打内线造成信通一队犯规，两次罚球过后留学生队顽强的将比分追成14平。此时的信通一队则是略显急躁，他们的失误又使留学生队1号中锋抓住机会，这次篮下的强打命中使留学生第一次领先16:14！信通一队请求暂停后迅速调整，终于在本节末抓住机会先是8号命中中投随后4号强打内线造成留学生犯规，2罚1中，带着1分的领先结束了第二节的较量。<br/><b><font size=\"4\"><font color=\"#B22222\">中场：</font></font></b><br/>中场的女生投篮环节，信通一队女生命中3球，而留学生队没有女生报名，因此没有得分。半程结束信通一队带着4分的优势进入了下半场。<br/><b><font size=\"4\"><font color=\"#B22222\">第三节：</font></font></b><br/>第三节又是信通一队率先进入状态，8号中投依旧稳健，比分再次被拉开到了6分。关键时刻留学生队展现了强大的控制能力，依靠强大的内线统治力留学生队9号篮下和7号连续单打内线得手，几乎在同样的位置连入三球，再一次反超了比分25:22，见局势不妙信通一队紧急请求暂停调整。暂停回来信通一队略有改善，但是得分依旧焦灼，信通一队的0号和37号，留学生的2号15号分别内线上篮得手27:26，双方还是没有拉开差距！但是第三节的末半段信通一队还是没有改善疲软的毛病，而留学生队则是抓住机会15号和1号多次冲击篮筐得手，第三节结束留学生队已经将比分拉开33:26。<br/><b><font size=\"4\"><font color=\"#B22222\">第四节：</font></font></b><br/>第四节比赛开始留学生队依旧延续完美的节奏，1号秒传12号再次上篮得分，今天围绕着1号的留学生内线展现了强大的统治力，而信通一队也很快意识到了这一点，有意识的收缩内线，但这却给了留学生外线机会，7号11号连续命中三分，虽然信通一队的7号和4号也能把握机会，但是比分却被留学生队拉开了跟大的差距，随着留学生队13号的快攻得手，比分已经来到了48:31。信通一队还没有放弃，依靠团队他们组织起了反击，33号、53号和0号连续得分，却也难以弥补先前巨大的比分差距。随着主裁判的一声哨响，50:37留学生队延续了上周的好势头，再次取得了比赛的胜利！<br/><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/754991\"><img border=\"0\" title=\"信通一队VS留学生队_1.jpg\" src=\"/att/Basketball/604174/754991\" alt=\"信通一队VS留学生队_1.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/914417\"><img border=\"0\" title=\"信通一队VS留学生队_2.jpg\" src=\"/att/Basketball/604174/914417\" alt=\"信通一队VS留学生队_2.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/1077096\"><img border=\"0\" title=\"信通一队.jpg\" src=\"/att/Basketball/604174/1077096\" alt=\"信通一队.jpg\" class=\"resizeable\" /></a><br/><font size=\"3\"><b>信通一队</b></font><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/1278645\"><img border=\"0\" title=\"留学生队.jpg\" src=\"/att/Basketball/604174/1278645\" alt=\"留学生队.jpg\" class=\"resizeable\" /></a><br/><font size=\"3\"><b>留学生队</b></font><br/><br/><br/>北京邮电大学2017年“中兴通讯杯”研究生篮球赛的<b><font size=\"3\"><font color=\"#DC143C\">小组赛赛程</font></font></b>，于今天全部结束！<img src=\"/img/ubb/emc/49.gif\" alt=\"emc49\" style=\"display:inline;border-style:none\"/><br/>几家欢喜几家忧，但这只是一个开始，让我们休息一周，<b><font size=\"3\"><font color=\"#DC143C\">4月25日</font></font></b>起将为大家带来更为精彩的<b><font size=\"3\"><font color=\"#DC143C\">淘汰赛</font></font></b>阶段的比赛！<img src=\"/img/ubb/emc/32.gif\" alt=\"emc32\" style=\"display:inline;border-style:none\"/><br/><br/><br/>感谢<b>中兴通讯</b>对本次篮球赛的大力支持！<br/>中兴通讯股份有限公司（ZTE）是全球领先的综合通信解决方案提供商，也是中国最大的通信设备上市公司。 <br/>中兴通讯推出“<b>蓝剑计划</b>”，以优渥的条件大力招揽技术型精英。只要你是技术大牛，只要你对自己的能力足够自信，那么加入中兴！在这里，你可以收获顶级专家指导，快速晋升渠道，安居房等各种福利。 <br/>更多信息可扫描下方二维码关注中兴招聘公众号和北邮中兴俱乐部，也可加入<b>2018届中兴招聘qq群:136156764</b>。<br/><br /><a target=\"_blank\" href=\"/att/Basketball/604174/1480040\"><img border=\"0\" title=\"中兴.jpg\" src=\"/att/Basketball/604174/1480040\" alt=\"中兴.jpg\" class=\"resizeable\" /></a><br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.210.107.*]<br/><br/>"
    },
    {
        "title": "【心得】【经历】2017校招回合肥找工作经验总结",
        "author": "zjp1617",
        "link": "https://bbs.byr.cn/article/Job/1883211",
        "pubDate": "Thu, 13 Apr 2017 23:56:33 GMT",
        "description": "发信人: zjp1617 (【意涵团】||求OFFER！), 信区: Job<br/>标题: 【心得】【经历】2017校招回合肥找工作经验总结<br/>发信站: 北邮人论坛 (Thu Apr 13 15:14:14 2017), 站内<br/><br/><font size=\"4\">楼主是14级硕士，在17年校园招聘中的求职意向城市是合肥市，值此求职季结束之时，也写一篇求职心得，里边包含我了解的合肥的一些公司的情况、笔试面试情况以及一些经验，可以供有意向回合肥的学弟学妹们参考。我在校招中投递了不少单位，但实际参与笔试面试的单位数量不是很多，只能说把我了解的尽可能跟大家分享，<b>希望今年或者往年其他同样回合肥求职的同学可以对我的分享加以补充。</b><br/><br/><b>首先推荐两个群：</b><br/>2016北邮to安徽工作群，群号：419790776；<br/>2017北邮人TO安徽工作群，群号：239986525。我是创建者。<br/>有任何疑问，可以通过QQ或站内信发消息给我。<br/>加群请注明<b>北邮人身份</b>或<b>在北邮人论坛看到</b>。<br/><br/><b>其次推荐一个我研一时发在徽版的帖子：</b><br/><a target=\"_blank\" href=\"https://bbs.byr.cn/#!article/Anhui/320272\">https://bbs.byr.cn/#!article/Anhui/320272</a><br/><br/><b>最后开始正题：</b><br/>个人背景情况：楼主本科硕士都是电子院的，家乡是合肥市。技术水平一般，会一点iOS开发，略微了解Web前端开发，leetcode只刷了约50道easy，互联网笔试没有通过过，但是有一些文体活动和学生工作经历，干一些组织协调、写文档之类的活也可以，所以在求职中没有拘泥于一定要找技术岗，最终签约的单位是国开行安徽分行。下面我按照校招时投递简历的时间顺序简单介绍我投递过的单位。<br/><br/>1.招商银行合肥分行（待定岗）<br/>投简历时间开始的特别早，但是没参与笔试面试。<br/><br/>2.中国电子科技集团公司第三十八研究所<br/>岗位类别覆盖很广泛，我投的是软件设计师，在北邮有宣讲会，当场接收简历，也可以网上投递，招硕士和博士。没有笔试，根据你投递的岗位分配部门进行面试，38所在北京一家酒店包了一个大厅来开展面试，总共两面，一面技术面，二面综合面，一面如果通过等一会紧接着二面，一上午结束。一面基本都能通过，有一些压根没想过要去38所，只是去蹭面试经验的同学如果一面时被识破的，可能一面会被刷。面试后过几天如果通过了的话会收到通知要做一个性格测评，在线完成。38所今年给的薪资是：硕士：第一年含个人缴纳的公积金（不含企业缴纳部分）是到手10万左右；博士：15-20万（应该也是加个人公积金到手），另加安家费10-20万。<br/>一面：单面，就我那个部门两个面试官，其他部门貌似都是一个面试官。要求展示并介绍做过的前端开发的作品，会随机提问某些功能具体是怎么实现的，但没问技术上的问题（<b>以下简称聊项目</b>）；考察回合肥的意愿程度；对简历问他们感兴趣的其他内容（学生工作、会不会其他开发技术，如安卓）。<br/>二面：单面，1 v 1，应该是HR面，考察家庭情况、求职意图、性格情况等，概括起来就是闲聊。<br/>由于我10月就签了38所，并且1-2月在所里实习，我把我了解的其他一些情况也介绍一下：38所是雷达起家，后来主业是军品，现在也在做民品，且民品今后应该是业务拓展方向，但据说目前还是军品部门更好。38所像一个大学一样，每个员工都比较踏实低调但是木讷，员工关系简单单纯，但缺乏温馨感，食堂饭点爆满，每个人都穿着简单朴素的衣服，脖子上挂着饭卡，吃饭时还讨论着什么电路，DSP。我感觉大家关心的东西很简单，很朴素，吃饱喝足，好好工作，如此而已。所里博士很多，但硕士进去也不是就打杂，只要好好干，也是有前途的，相对比较公平，升职看能力。另外，由于是保密单位，很多部门是不能上外网的，个人U盘、无线键鼠等也不能用，不定时会有安全大检查之类的。38所的部门就跟北邮的实验室一样，也可能有雷区（但极少），如果想签38所，尽量找到同部门的学长学姐了解一下情况，如果不喜欢，签约签后都可以尝试跟HR联系调换部门。我前几天刚跟38所违约，HR说你干嘛非要违约呢，如果不喜欢现在的部门，给你换一个部门也行啊。所以，有什么想法可以随时和HR沟通的。总的来说38所是一家不错的单位。<br/><br/>3.京东方科技集团股份有限公司<br/>每年会开展大范围招聘，合肥也有很多岗位，我在线投简历时没注意看，投了个经营企划专员，一面后过了一周多，打电话说给我调成自动化技术工程师岗，视频面试了一次，所以总共也就两面。如果投销售类的非技术岗位，是有群面的。<br/>一面：在北京化工大学，2 v 3，一个一个问，聊项目，问简历，还有就是问我为什么投了经营企划专员这个岗。<br/>二面：视频面，N v 1，考察求职动机（为什么回合肥）、职业规划、介绍自动化技术工程师这个岗位等。<br/><br/>4.苏宁（合肥营销管培生）<br/>非技术，说实话不太了解，总部在南京，合肥也有岗，一面视频面，二面在南京，放弃。<br/>一面：1 v 1，考察职业规划、对电商的了解、求职动机（为什么不找和本专业相关的工作）、问简历上感兴趣的内容、还问了一个发散性问题（例如你大学期间做的最有成就感的一件事、你最大的优点等，以下简称<b>发散性问题</b>）。<br/><br/>5.安徽移动<br/>省公司和市公司都有岗，待遇有没有差距不了解，技术非技术都有，技术类就是通信类或计算机类，每年都来北邮体育馆开见面会，见面会时询问薪资后放弃了笔试和面试（当时已收到38所offer）。笔试是移动集团全国统一笔试，内容为行政职业能力测试（公务员考试其中一科，以下简称行测）。面试在合肥市。<br/><br/>6.安徽移动设计院<br/>岗位类别已经忘了，我投的是通信工程咨询设计。面试在笔试之前，在北邮，各省的移动设计院混在一起面，只参加了面试，笔试和安徽移动是同一场，放弃了。面试一面群面，二面N v 1单面，一下午结束。<br/>一面：12人一组，为一所初中设计一款移动办公APP，用户为老师，学生，家长，管理员，行政人员等，每种人员所需要的功能不尽相同，首先每人1分钟介绍自己的设计和想法，随后小组讨论确认需求，用大型海报纸和记号笔画出界面图和结构图并展示（参加过多次群面，此题最为奇葩）。<br/>二面：N v 1，主要考察个人应聘这个岗位的优势、对刚刚的群面中个人及小组表现的评价、是否了解设计院的工作内容。<br/><br/>7.安徽联通<br/>省公司貌似不招人，投的是市公司岗位：行业应用技术支撑岗（物联网业务支撑经理）、网络建设与维护类岗（网优工程），没有笔试，面试在合肥，放弃。<br/><br/>8.科大讯飞<br/>科大讯飞算是合肥市比较有名的一家IT公司了，暑期有内推，我也参加了，当时技术面感觉特别难（好吧其实是因为自己技术渣），挂了，正式校招面试简单不少。岗位类别很多，技术非技术都有，技术岗有研究员、算法工程师、软件/硬件开发工程师、测试工程师等。在国内好几个城市都有分公司，都招人。每年在北邮开宣讲会，宣讲结束后当场笔试，面试为两个技术单面，一面通过后紧接着二面，在科大讯飞北京公司，公司在北京语言大学。<br/>笔试：选择题、填空题、手写代码题。考察计算机基础，也有一两道行测中的数学题，手写代码题为两道，难度比互联网笔试简单。<br/>一面：2 v 1，主要是聊项目、问一些软件开发常见技术是否了解（第三方框架的使用、设计模式等）。技术类问题都是浅尝辄止，不像互联网公司那么一直深问，问到你不会为止。<br/>二面：1 v 1，聊项目、举一些项目合作中可能遇到的问题（如有人总拖后腿）给我，问我如何解决（以下简称<b>团队合作技能</b>）、问了一个算法题。<br/><br/>9.中国工商银行<br/>投了两个：1.电子银行中心（合肥）：互联网金融（系统管理岗）、互联网金融（信息安全岗）；2.安徽分行营业部：信息科技、互联网金融。简历挂了。<br/><br/>10.安徽继远软件有限公司<br/>这是国网信息通信产业集团公司旗下成员企业，待定岗，技术类，没有笔试，只有一面，面试地点在北京，出差比较多。虽然出差多，但出差有差补——出差越多挣得越多。<br/>一面：N v 1，考察求职动机、团队合作技能、举例说明你的学习能力、是否了解安卓开发（简历上写的是熟悉iOS）、是否接受转为非技术岗等。面试官应该不是技术出身。<br/><br/>11.安徽南瑞中天电力电子有限公司<br/>南京南瑞集团公司旗下公司，也是国家电网旗下的单位，跟继远软件差不多性质的单位，投了1.通信工程（信息技术）；2.电子信息科学与技术（智能用电技术）两个岗，笔试在华北电力大学，60道行测，一个小时。面试放弃。<br/><br/>12.中国银联安徽分公司<br/>银联的总部在上海，上海有技术岗，省分公司好像只有非技术岗，投的是产品支持。笔试城市可以选择北京。笔试放弃。<br/><br/>13.安徽电信<br/>电信集团每年会来北邮体育馆开见面会，安徽分公司会来开宣讲会，宣讲会之后直接面试，没有笔试。安徽电信宣讲会在全国有好几个城市都开展，北京是最后一站，在北邮，来北邮时前几站录用的人很多都签约了，省公司几乎不剩名额了，据我了解最后省公司在北京站就录了一个人，其他名额都是各市公司。网申时申请的岗位是省公司的1.企业信息化类；2.维护与服务支撑类，但宣讲会上填的表格只有通信类和计算机类两种岗。宣讲会后的面试为初面，第二天还有终面。初面又分为三个小的单面，分别是专业面、综合面和人力面。终面在安徽公司领导下榻的酒店。应届生入职后有半年试用期。<br/>初面：其实三个小的面试问的内容都差不多，都是1 v 1，前两面都会聊项目，考察求职意向；第三面是纯聊天那种的，问家庭情况，薪酬也会聊到。初面挂了，据参加第二天终面的同学说，终面的形式和问的问题与初面基本一致。<br/><br/>14.中国农业银行<br/>投了省分行本部信息技术岗，笔试城市可以选北京。笔试没去。<br/><br/>15.中国银行<br/>投了1.软件中心-软件开发岗；2.安徽省分行-管理机构信息科技岗，笔试城市可以选北京。笔试没去。<br/><br/>16.中国建设银行<br/>投了1.总行客户服务中心的电子银行中心和托管运营中心；2.安徽省分行业务支持类岗位，笔试城市可以选北京。笔试没去。<br/><br/>17.交通银行<br/>投了安徽省分行信息技术序列，笔试城市可以选北京，笔试内容为行测、计算机基础和性格测试。面试地点在合肥，面试放弃。<br/><br/>18.徽商银行<br/>投了总行信息科技部，总行只有技术岗，各地市只有业务岗。笔试城市可以选北京。笔试没去。<br/>商业银行的笔试基本都为线上机试，且基本都能在北京参加，各省市分行的面试基本都要回家面的。<br/><br/>19.合肥高新区管委会<br/>事业单位，投了计算机类、电子信息类。合肥高新区管委会是一家比较牛逼的单位，因为合肥高新区在全国150+家国家级高新区里边综合排名第七。在北京只有一场宣讲会，在清华。宣讲会没去，据说宣讲会结束后会有一个简单的一面。主要招文科类学生。没有笔试。简历挂了。<br/><br/>20.安徽省投资集团控股有限公司<br/>简称皖投，这是一家国有资本管理运营平台，感兴趣的话可以查它的官网了解它具体是干啥的。每个省都会有一家这样的国有资本投资公司，运作模式类似于一家新加坡公司“淡马锡”。皖投每年会招30多个管培生，分为五个方向，主要招文科类学生，其中金融与投资方向招收理工科类学生，那就不客气了，于是我投了简历。在北京只有一场宣讲会，在清华，当时没去。笔试为在个人电脑上进行在线测评，初面为群面+5分钟单面，终面为沙盘模拟测试+十几分钟单面。<br/>笔试：两天内收到两场笔试，且两场测试貌似均包含行测和性格测试，题量特别大，每一场都2个小时以上。<br/>初面：我简历投的早，据说后来网申的，初面可以选择城市，有北京，而我投的时候还没这功能，所以默认在合肥面试。这是楼主第一次跑回家面试。群面：10人一组。题目为：公司为了促进员工个人发展，进而激发企业活力，促进企业成长，拟定了15条可执行的策略，包括推出员工培训课程，提高薪酬标准，做好员工职业规划等。请选出两条你认为最重要的策略和两条最不重要的策略。要求为：1.每人五分钟阅读材料，随后每人一分钟陈述个人观点；2.20分钟小组讨论，需达成一致意见；3.推举一名组员做2分钟总结发言。5分钟单面：N v 1，考察求职动机，为什么不找专业相关工作，应聘皖投的个人优势，最后有个面试官说给我调成综合管理岗的系统集成方向，我是否愿意，好吧，我当然只能说愿意。<br/>终面：终面在合肥，接近70人面试，理工科的学生很少，5-10人吧，有很多海归。复试报销往返路费（经济舱或二等座）、住宿，且管饭，总共三天。第一天为沙盘模拟测试：所有复试人员8-9人一组，共八组，在皖投大楼最大的多功能厅里共同做一个沙漠淘金的策略型游戏，游戏规则太复杂，具体不细说了。每个小组边上都有一个面试官全程跟踪打分。沙盘模拟测试是员工职业素质拓展中的常见游戏，但很少被用于招聘。这次皖投专门聘请的人力资源专家来给我们开展这一项测试环节，可以看出皖投两点：1.有钱；2.惜才。第二三天为十几分钟的单面，面试官是集团各路领导，坐了一整排，人数应该在10人以上。这是楼主求职季参加的最牛逼、最正规的单面，主要考察个人的项目管理能力、组织协调能力、求职季怎么进行求职规划的（注意不是职业规划）、还有一个最蛋疼的问题：如果我们让你通过，你觉得是你的什么特点打动了我们；如果没让你通过，你觉得是因为你的什么问题。据说文科的有同学被问到专业问题和发散性问题的。<br/>参加皖投的两轮面试给我留下了很深的印象，也给我带来了很大的成长，不得不说它为我最后参加国开行的面试带来了很大的帮助。我最后没有被录为管培生，但可能皖投确实惜才，多录了九个人直接推荐给旗下的子公司，我是那九个人之一，因为已经签了38所，最后没去想要我的一家子公司。<br/><br/>21.国家开发银行安徽省分行<br/>毕业生找工作版有同学分享过开行省分行的求职经历。每年校招开始的时间比较晚，流程长。11月投简历，12月笔试（地点有北京），安徽分行是1月面试，2月发offer，3月体检。岗位待定，入职之后才分。虽然有科技部门，但不用写代码。<br/>笔试：发试卷考试，不是机试。1小时英语，1小时行测，1.5小时申论，每场之间休息半个小时，一下午考完。题量大且难，时间不太够。<br/>面试：面试在合肥，通知了36人参加面试，来了34人，分成4组。据说往年都是50+人。又是理工科的学生很少。最后录取12人，等额体检。面试分为群面、结构化面试和英语面试，4组人交叉进行，一上午结束。群面题是一道关于双十一时规范商家经营你有什么意见或者建议的题，同样是个人陈述+小组讨论。结构化面试：2 v 1，2道题，类似于你工作中出现了XXX意外情况，你怎么应对或者是有一项XXX工作，你打算如何开展这样的题。英语面试：2 v 1，讨论共享单车和我国航天事业，其实我也不怎么会说，我一紧张连摩拜这家公司都忘了，就提到ofo，航天那个更不知道怎么回答，幸亏面试前看了，知道16年我国发射了天宫二号和神州11号，把这个说了一下。<br/>国开行最后能过我自己也是有点惊讶的，由于当时在38所实习过，逐渐顿悟自己真的不是很适合写代码，加上我比较喜欢国开行这家单位，就违约了。<br/><br/>22.中国人民银行合肥中心支行<br/>按专业投递，投的是理工类，去年是计算机类招人，理工类不招人，今年反过来了。当然也招收文科类专业的。笔试跟国开行在同一天的上午，由于理工类就招一个人，感觉不抱希望，所以提前半个多小时交卷奔赴国开行的考场了。笔试内容为行测，150题150分钟，笔答，时间本来就紧，然后我还提前交卷，结果可想而知，笔试成绩55分，没进入面试。<br/><br/>各单位大致薪资：<br/>由于薪资是各单位的保密信息，在这里就不透露具体数值了，以下将我了解薪资情况的一些单位排列如下，由多到少排列，用顿号隔开。当然有一些相邻的单位他们几乎没有差别，或者我排反了。划横线的三家单位税前薪资和10万很接近。<br/>科大讯飞算法/研究员、科大讯飞软件开发工程师、安徽省投资集团、电信省公司（转正后）、38所（硕士，含房补）、<u>京东方、高新区管委会、继远软件（不含差补）</u>、电信市公司（转正后）、移动。<br/><br/>总结、建议和注意事项：<br/>1.注意以上单位罗列顺序是我个人投递简历的时间顺序，<b>不是各单位校招开始的时间顺序</b>。<br/>2.总结来看，家乡这些单位面试时主要考察：是否了解单位和岗位、求职动机、简历上的项目和实习情况、简历中的其他情况、团队合作技能、发散性问题。<br/>3.除以上罗列的单位外，据我所知，合肥其他知名科技型公司有：<b>思科、华米科技、美亚光电</b>等；其他知名银行有：<b>浦发银行总行合肥中心、安徽省农村信用社联合社、中国进出口银行安徽分行（只招文科类）、其他股份制商业银行的合肥分行</b>等。<br/>4.关于是否需要准备行测和申论。如果你一心技术岗，那肯定是不需要了；如果像我一样技术非技术都想尝试，那行测和申论还是稍微准备准备，不过我申论也就考试前一天看了看题型，看了看解题技巧。<br/>5.如果对国企技术岗，特别是银行技术岗感兴趣的同学，推荐考一个<b>软件设计师</b>的证书，考题和国企笔试题非常相似，会有较大帮助。<br/>6.有一些家乡的单位很好，但非常低调，甚至官网上都不发布招聘信息，只在一些高校的就业信息网发布求职信息，同学们一定要多多打探，在我罗列的这些单位之外，一定还有一些不错的单位。希望同学们<b>不要拘泥于北邮人传统的供职单位</b>，要积极探索一些其他实力强硬的单位。要相信自己的实力。<br/>7.意向回乡找工作的同学，不要一味听从父母的建议，<b>别父母觉得或者听说哪家单位好就是好</b>，一定要多打听，尽量找在里边工作过的学长学姐问问情况。<br/>8.暂时先写这么多，后边想到啥我再加上。<b>也希望其他同届或往届学长学姐可以将一些单位的信息分享在回帖里，我会更新到顶楼，并表示感谢。</b><br/><br/>最后，北邮人回家乡找工作还是很有优势的，祝学弟学妹们在今后的校园招聘中一帆风顺，都能收获自己满意的offer。<br/><br/>本文可以分享，但谢绝抄袭和转载，谢谢合作！</font><br/>--<br/>※ 修改:·zjp1617 于 Apr 13 15:21:44 2017 修改本文·[FROM: 120.210.164.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 120.210.164.*]<br/>"
    },
    {
        "title": "【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！",
        "author": "yinyi",
        "link": "https://bbs.byr.cn/article/Constellations/326533",
        "pubDate": "Thu, 13 Apr 2017 23:48:48 GMT",
        "description": "发信人: yinyi (yinyi), 信区: Constellations<br/>标题: 【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！<br/>发信站: 北邮人论坛 (Tue Mar 17 09:02:28 2009), 站内<br/><br/><font size=\"2\">这个是星座小王子独创的新型占卜、來一起試玩一下！<br/><br/><br/>1. 诚心在本篇留言。<br/>　 留言内容：自己想占卜的问题<br/><br/> 但切記要有具體体问題、太空泛無聊或太虚幻之问题皆不可！<br/><br/>2. 留言后看自己的留言时间，例如留言时间为：2007-06-22 01:30:22 <br/>　则取最后的秒数 ’22’，并对照下列签文： <br/>【22】用轻松的态度面对。 <br/><br/>3. 每日只可算一次，不要刻意等候某时段贴，应随意贴上。<br/><br/>【00】只想不努力是没用的!!加油…。 <br/>【01】非常冒险...机会不大。 <br/>【02】接受別人的意见会有助力。 <br/>【03】办何自己不肯妥协，先问一下自已的能力。 <br/>【04】毫无疑问。 <br/>【05】仍然难以估计。 <br/>【06】绝对不可。 <br/>【07】耐心等待。 <br/>【08】办何你还相信自己的幻想。 <br/>【09】不要表态。 <br/>【10】可能会造成震惊事件。 <br/>【11】答案不是你所想但又会成功。 <br/>【12】你需要尝试接受。 <br/>【13】太疑神疑鬼了、加强自信吧。 <br/>【14】是你心思误放在其它地方，影响运程。 <br/>【15】别心急。 <br/>【16】很大机会出现另一局面。 <br/>【17】静观其变。 <br/>【18】现在不是最佳时机。 <br/>【19】保持警愓、並非如你所想。 <br/>【20】听一下別人劝告吧。 <br/>【21】现在没法要求太多。 <br/>【22】用轻松的态度面对。 <br/>【23】事與願違，须多留意自己情绪。 <br/>【24】要节制了，记得见好就收。 <br/>【25】不在你控制范围以内。 <br/>【26】小心!! <br/>【27】继续走你的路，问題当没有事情发生过吧。 <br/>【28】用感觉去行动吧。 <br/>【29】别被自己情绪影响。 <br/>【30】好好把握啦 ! <br/>【31】可按自己的目标进行计划。 <br/>【32】转移目标吧。 <br/>【33】多留意身边事物、另有出路。 <br/>【34】凡事都有两面，一时不爽未必是壞事。 <br/>【35】不妨改变一下想法。 <br/>【36】重新想一下是否真正对你最重要吧。 <br/>【37】记得不要太急进。 <br/>【38】别再浪费时间。 <br/>【39】辛苦的付出与收获不成正比，但切忌意气用事。 <br/>【40】结果如何你都不会忘记这件事。 <br/>【41】问题将会解决。 <br/>【42】将会受到一些挫折，要积极面对。 <br/>【43】有意外困扰，停滞不前，情绪会受到动摇。 <br/>【44】不要心存侥幸，不付出又那会有收获呢 ? <br/>【45】出现了最佳时机，记着要踏实去干。 <br/>【46】危机四伏，较为冲击动荡，需要过关斩将。 <br/>【47】尝试去想一下其它更多的可能性。 <br/>【48】迟一点才去解决。 <br/>【49】不要自钻牛角尖，包容较挑剔来得开心。 <br/>【50】小心外来的引诱，不要意气用事啊 ! <br/>【51】接受改变，面对现实啦。 <br/>【52】困扰你的问题可望得到解决。 <br/>【53】机会不会短期内再出现。 <br/>【54】再想清楚你要的是什么。 <br/>【55】等待一个更好机会。 <br/>【56】你需要付出代价。 <br/>【57】无论如何你都会继續去做 ! <br/>【58】你需要放弃其它东西才成事。 <br/>【59】可能会好难﹐但值得的。</font><br/>--<br/>芸芸众生阳春白雪无忧扰， 茫茫尘寰高山流水有知音！<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://forum.byr.edu.cn\">http://forum.byr.edu.cn</a>·[FROM: 123.112.2.*]<br/>"
    },
    {
        "title": "怕是找错人了呢～",
        "author": "szn123456",
        "link": "https://bbs.byr.cn/article/AimGraduate/1105116",
        "pubDate": "Thu, 13 Apr 2017 23:46:27 GMT",
        "description": "发信人: szn123456 (S丶shell), 信区: AimGraduate<br/>标题: 怕是找错人了呢～<br/>发信站: 北邮人论坛 (Thu Apr 13 16:59:28 2017), 站内<br/><br/>心情被破坏，请学长学姐帮忙甄别。<br/><br /><a target=\"_blank\" href=\"/att/AimGraduate/1105116/309\"><img border=\"0\" title=\"670269.jpg\" src=\"/att/AimGraduate/1105116/309\" alt=\"670269.jpg\" class=\"resizeable\" /></a><br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.206.16.*]<br/><br/><br /><a target=\"_blank\" href=\"/att/AimGraduate/1105116/204597\"><img border=\"0\" title=\"670271.jpg\" src=\"/att/AimGraduate/1105116/204597\" alt=\"670271.jpg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "【问题】如何获得关联关系？",
        "author": "Jason2031",
        "link": "https://bbs.byr.cn/article/ML%5FDM/23659",
        "pubDate": "Thu, 13 Apr 2017 23:57:42 GMT",
        "description": ""
    },
    {
        "title": "不小心翻到了小学弟的百度云",
        "author": "xiaodaimeng",
        "link": "https://bbs.byr.cn/article/Feeling/2978020",
        "pubDate": "Thu, 13 Apr 2017 23:22:27 GMT",
        "description": "发信人: xiaodaimeng (mengmeng), 信区: Feeling<br/>标题: 不小心翻到了小学弟的百度云<br/>发信站: 北邮人论坛 (Wed Apr 12 23:31:20 2017), 站内<br/><br/><img src=\"/img/ubb/ema/27.gif\" alt=\"ema27\" style=\"display:inline;border-style:none\"/>哎，平时多么老实的人啊~让人唏嘘啊~<img src=\"/img/ubb/ema/16.gif\" alt=\"ema16\" style=\"display:inline;border-style:none\"/><img src=\"/img/ubb/ema/16.gif\" alt=\"ema16\" style=\"display:inline;border-style:none\"/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 111.2.140.*]<br/>"
    },
    {
        "title": "【征人】想成为CEO吗？这有一封邀请",
        "author": "echojessicaa",
        "link": "https://bbs.byr.cn/article/Entrepreneurship/22806",
        "pubDate": "Thu, 13 Apr 2017 23:36:16 GMT",
        "description": "发信人: echojessicaa (Sherry), 信区: Entrepreneurship<br/>标题: 【征人】想成为CEO吗？这有一封邀请<br/>发信站: 北邮人论坛 (Wed Apr 12 11:00:22 2017), 站内<br/><br/><font size=\"3\">本文干货满满，期待您的关注和批评。<br/><br/>###############如果以下3个目的，您有至少2个，请认真看完本帖#################<br/>一.赚钱<br/>二.事业<br/>三.下一代<br/><br/>###############产品介绍#################<br/><br/>互联网项目<br/>鼓励和帮助父母以优质而独特的视角和方式带孩子，<br/>为父母们提供专业、实用、全面的亲子指南和育儿攻略，<br/>是父母们分享亲子商品信息社交平台。<br/><br/>###############市场规模#################<br/><br/>经过核算，这是在北京一个城市的年营业额也是百亿级别的市场。但至今还没有优秀的同质产品出现。<img src=\"/img/ubb/emc/1.gif\" alt=\"emc1\" style=\"display:inline;border-style:none\"/><br/><br/><br/>###############项目初步发展计划#################<br/><br/>1.从筹备协议正式生效日开始，3个月内进行第一版本的闭门研发。<br/>2.4-6个月内进行第一版本上线和初步盈利，目标是在半年期实现不包括人力支出的收支平衡，并建立一个稳定的客户群体。<br/>3.半年后开始联系投资方。<br/>4.项目a轮之前，施行股权池方案，具体基准参照迈克.莫耶的切蛋糕一书。<br/><br/>###############需求职位#################<br/><br/>开发，测试，产品，运营统统需要<img src=\"/img/ubb/emc/38.gif\" alt=\"emc38\" style=\"display:inline;border-style:none\"/><br/><br/><br/>###############团队介绍#################<br/><br/>团队现状：大龄已婚已育女码农2枚，前朗讯研发员工，项目负责人。<br/>我自己全职，其他人根据项目需求进行配置。我会根据现状和资源，尽力寻找最合适的人员。<br/><br/>###############邀请#################<br/><br/>如果你们团队两手空空，正需要一个新的好项目；<br/>如果你们团队有各司其职的人员，并且不超过3个人（或者说合伙人不超过3人）；<br/>如果你们团队不排斥一个Java背景的技术，或者其他要求不那么高的成员；<br/>那么请联系我，咱们可以聊聊天，说说项目，我们会抱着把项目做到极致的心去寻找你们，和你们一起工作，不拖你们的后腿。<br/><br/>而如果你是一个人，有一技之长，或者渴望独当一面，也可以和我联系，咱们一起锻炼和成长。<br/><br/>###############要求#################<br/><br/>如果你是一个团队，并且<br/>1.团队处于负债运营状态，请谨慎考虑是否联系我，因为我们手里并没有资金；<br/>2.团队以获取天使，A轮，B轮，C轮为最终目的，请不要联系我，因为我们的目的是打造一款好产品乃至一家能存世的企业，改善一点点人们的生活。abc轮只是过程，不是目的。<br/>3.团队成员之间有太多利益纠葛或者个人的功利性都太强，请不要联系我，我可以成为一个棋子，但是不希望成为一个被团队内部遗弃或者牺牲的棋子。<br/><br/>如果你是一个人，并且<br/>1.你抱着享乐生活，舒适工作的态度或者目的，请不要联系我，因为创业真的非常辛苦，会像狗一样累。<br/>2.谁都想赚钱，但如果你抱着赚钱这一唯一目的进行创业，请不要联系我。<br/>我也不是圣人，也希望能多挣钱，最好够钱在北京买下一幢宛如上帝行宫般的别墅，但内心深处我也明白即便没有那么多钱，成功自有它的另一层意义。比如做点什么，使别人的生活有一点点改变（刷存在感的一种方式吧）。希望你也是同道中人。<br/>3.你抱着很大的防备心来创业，请稍稍放下防备心再找我。<br/>这个不太容易，对你是，对我也是。让我们一起努力吧。<br/><br/>###############合作方式#################<br/><br/>我能做到的：<br/>1.线上产品内容的最初设计和开发。主要是后台技术的研发。<br/>2.初期技术团队的组建<br/>3.其他一些暂时无责任人的工作。<br/><br/><br/>我需要的：<br/>小伙伴们3个月-一辈子的专心投入；<br/>团队对伙伴的全权信任和倾力帮助。<br/><br/>所以，<br/>如果您是一个凝聚力很强的团队，那么请把我们也凝聚进来吧，我对领导力没有硬性要求，对收入也只期望按劳分配。<br/>如果您是一个人，希望您和我们一起建立高凝聚力，高信任度的团队。但在此之前我希望有2到3个月的相互选择的时间，一旦选择完，让我们把自己的人生交给对方，再不犹豫。<br/><br/>对于我的定位，我要求一定期限内（产品成长期）实行合伙人基金池方式，这是希望产品能平稳发展，希望得到您的理解。其他分配方式争取参考按劳分配（如果您有好的执行方法，请告诉我，感激不尽）<br/><br/>这就是说，您的加入可以为您带来：<br/>1.项目平稳期前，无责任或少责任的创业经验；<br/>2.项目平稳期后，成为CEO的机会；<br/>3.按劳分配的制度，不养寄生虫；<br/>4.如果得到创业大拿（例如曾经创业成功的您）的青睐，我们会毫不犹豫的追随您，鞍前马后，只为这个小小的事业能够迅速成长<br/>5.其他我们没能想到而你能想到的。<br/><br/><br/>###############联系#################<br/><br/>以下联系方式选一即可：<br/>（1）我的邮箱1649682722@qq.com，麻烦发送以下信息<br/>1.自我介绍（人员的专业信息，毕业院校，优劣势，项目经验和成就，越详细越好）<br/>2.你创业的目的以及对创业的看法和态度<br/>3.对我的要求<br/>4.对合作方式的要求<br/>5.建议和板砖<br/><br/>自然，也欢迎纯聊聊～<br/><br/>（2）或者填写一份数据采集表 <a target=\"_blank\" href=\"https://jinshuju.net/f/7455qK\">https://jinshuju.net/f/7455qK</a>， 密码是2015， 填写以下信息:姓名，学历，联系方式，技术优势，对创业的一些要求和想法，等等。我们会在第一时间给您反馈，并当面畅聊。<br/><br/><br/>###############磨合过程#################<br/><br/>step1：如果我们有个契合的开始，我会将项目的大纲资料给您，向您请教并开始寻求合作，确定合作形式；<br/>step2：协议签订并开始合作，我会将我所有的资料给您，正式进入项目。<br/><br/><br/>###############结语#################<br/><br/>我对项目非常有信心，但自己并非互联网行业，所以希望能找到志同道合的互联网小伙伴一起起步。<br/>我做这件事，起因是我遇到了很费劲也解决不好的难题。而这个难题我相信每个家庭都会遇到。所以只要做得好，市场一定会给我们最大的回报，甚至，这会是一个新兴产业的开端。<br/>从无到有是最费劲的，从无到优更是难上加难。让我们一起创造一个奇迹吧~<img src=\"/img/ubb/emc/9.gif\" alt=\"emc9\" style=\"display:inline;border-style:none\"/></font><img src=\"/img/ubb/emc/9.gif\" alt=\"emc9\" style=\"display:inline;border-style:none\"/><img src=\"/img/ubb/emc/9.gif\" alt=\"emc9\" style=\"display:inline;border-style:none\"/><br/>--<br/>※ 修改:·echojessicaa 于 Apr 12 15:49:39 2017 修改本文·[FROM: 1.180.212.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 1.180.212.*]<br/>"
    }
]