[
    {
        "title": "给我一个188的男生吧！！",
        "author": "yanglei325",
        "link": "https://bbs.byr.cn/article/Feeling/2981828",
        "pubDate": "Wed, 03 May 2017 01:53:09 GMT",
        "description": "发信人: yanglei325 (流氓小牛奶), 信区: Feeling<br/>标题: 给我一个188的男生吧！！<br/>发信站: 北邮人论坛 (Tue May2 21:21:43 2017), 站内<br/><br/>看那个震惊揭秘情侣身高密码！<br/>怎么到处都是特别高的男生啊！！！！<br/>不服气！！<br/>我也想要一个188！！！！！<br/>征友！<br/><br/><a target=\"_blank\" href=\"http://guiyou.wangx.in\">发自「贵邮」</a><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 115.171.141.*]<br/>"
    },
    {
        "title": "周杰伦北京演唱会",
        "author": "nonono8200",
        "link": "https://bbs.byr.cn/article/Music/336960",
        "pubDate": "Wed, 03 May 2017 01:53:59 GMT",
        "description": "发信人: nonono8200 (toutou), 信区: Music<br/>标题: 周杰伦北京演唱会<br/>发信站: 北邮人论坛 (Tue May2 20:49:29 2017), 站内<br/><br/>别激动，还没买到，但是我们几个人也许会多抢到几张，不知道多买了会不会有人要啊。。因为几个人同时抢的<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 61.148.244.*]<br/>"
    },
    {
        "title": "回川渝找工作大汇总（北邮人2017版本）",
        "author": "alicegreen",
        "link": "https://bbs.byr.cn/article/Job/1887970",
        "pubDate": "Wed, 03 May 2017 01:58:05 GMT",
        "description": "发信人: alicegreen (一碗红尘丨江湖再见), 信区: Job<br/>标题: 回川渝找工作大汇总（北邮人2017版本）<br/>发信站: 北邮人论坛 (Tue May2 22:48:28 2017), 站内<br/><br/><b><font color=\"#FF4500\">点击链接加入群【2017年毕业回成都的BYR】:<br/>http://jq.qq.com/?_wv=1027&amp;k=2GM5ugZ<br/>QQ群号：435596473</font><br/><br/>延续此前回川渝的学者学姐的优良传统，2017年回川渝找工作的汇总贴在此。<br/>希望此后的北邮学子将这个优良的传统一直发扬下去。<br/>由于信息不够全面，难免有有失偏颇的地方，欢迎大家指正，也希望还有想分享的同学私信或留帖，后续本帖也将继续保持更新。<br/>再次感谢师兄师姐给我们留下的宝贵经验。<br/><br/>13年：<a target=\"_blank\" href=\"https://bbs.byr.cn/article/Job/1561112\">https://bbs.byr.cn/article/Job/1561112</a><br/>14年：<a target=\"_blank\" href=\"https://bbs.byr.cn/article/Job/1701707\">https://bbs.byr.cn/article/Job/1701707</a><br/>15年：<a target=\"_blank\" href=\"https://bbs.byr.cn/article/Job/1704015\">https://bbs.byr.cn/article/Job/1704015</a><br/>16年：<a target=\"_blank\" href=\"https://bbs.byr.cn/#!article/Job/1800012\">https://bbs.byr.cn/#!article/Job/1800012</a><br/><br/>[b]<font color=\"#FF0000\">成都国企</font></b>——<br/><b>中国人民银行成都分行机关</b><br/>人民银行总部是部委公务员编制，下面的分支机构是一种非常特殊的行员编制，单位性质属于国家行政机关。成都分行是全国九个大区分行之一，管辖西南四省，主要管理四川省，厅级单位，工作地点在南二环路边上。笔试面试非常正式，报名人数很多，感觉和公务员考试差不多。大概12月初在官网上报名，笔试后1:5进入面试，面试在1.10号左右。年后发放offer，之后体检、政审，2.24号开始签约。由于签了保密协议，其他我就不多说了。如果感兴趣，论坛里可以搜到之前介绍人民银行的一篇帖子。<br/><br/><b>国家开发银行四川分行</b><br/>国开行四川分行一共200多人（国开行的分支机构只到省级），也是厅级单位，工作地点在高新区。11月份报名，12月份笔试，1月份面试。国开行刷简历挺严重的，听西财的同学说他们大部分研究生都没过。笔试在一个小学进行，几百人参加。笔试内容我记得分了3部分吧，行测、英语、申论。英语几乎靠猜，其他笔试科目时间也很紧。面试在公司进行，修得非常高大上，一共才200多人修了将近30层楼。面试前要求收手机，上午是多对一的结构化面试以及英语口语面试，下午是无领导小组讨论，中午在食堂吃的自助餐（感觉很好）。<br/>结构化面试以及无领导小组讨论，对面坐了很多行领导，有点吓人但一定要表现出自信不要怕。英语面试问了我两个问题，一个是你从哪里来，另一个是大城市与小城市你如何选择、为什么。来面试的人清北复交以及海归占了很多，一共60来人，分为8个小组。我们小组一半多的海归，我们小组中午吃饭时大家说好了不要一直怼，让大家都能说上话。不过即使这样，我也觉得这是我遇到的群面中大家最能说、逻辑性最强的一次经历。今年听说是大年，招20人，录取是依次往后顺移，我是3.10号接到的体检通知。由于已经签约人行了，就没去体检了。<br/>国开行招聘没分岗位，进去后再轮岗。听HR姐姐说不会让一直待在一个部门，她是学计算机的现在搞人力，也有原来学计算机的在搞业务的。可能因为省分行科技处的工作比较少，所以才有调动的机会吧。待遇应该不错（我用网上公开的国内企业利润排行榜算了一下，15年整个国开行的净利润除以全国8000多人，人均净利润大概有1200多万吧），今年有byr拿到国开行的offer，学弟学妹到时候可以问他。<br/><br/><b>建行成都开发中心</b><br/>建行成开是建设银行几大分研发中心之一，跟北京的平级，同样属于总行编制，工作地点在天府广场附近的航天科技大厦。待遇听学长说没以前那么好了，但以前贴子上都说待遇属于回成都找工作人的“第一集团”，所以应该也非常好。加班情况分部门，但听说总体上也挺多的。笔试和一般银行笔试一样，行测之类的外加一部分计算机基础知识选择题，笔试可以选择在哪个城市笔试，面试要求在成都面试。招20人（都是通用技术岗，没分类别），面试人数是80人，上午下午各40人，面试前要求收手机，分为技术面和综合面。技术面根据简历来，3个面试官。综合面问了我2个问题，一个是为什么想来（我答了之前收集的有关建行的一些信息，比如信息化发展、建行的精神主旨我很认同等。建议学弟学妹们回答这种问题时可以这样去说），另一个是你觉得今天的技术面如何。大概2月10号左右吧让2.20号去差额体检，体检我放弃了没去。<br/><br/><b>邮储银行成都开发中心</b><br/>这个中心是正在筹划组建中，也属于总行编制，工作地点在高新区，和省行一栋楼。11月份笔试，也是普通银行笔试。面试有两次，都在12月份进行，可能是刚成立知道的人很少吧，来面试的人也很少，可以选择在北京或者成都面试。第一次是多对一，会根据简历问些技术问题，为什么想来。第二次换了人，多对多，没有技术问题。和我们明确说结果会很晚，可以先签其他的三方。由于是正在筹建，待遇前景加班等都不清楚。3月10号收到的体检通知，放弃了没去。<br/><br/><b>成都银行科技岗</b><br/>成都银行是我非常推荐的一个单位，地点在天府广场附近。加班很少，一个月有一天加班到比较晚（为了晚上更新系统）。按师兄的说法，对内乙方（甲方是业务部门），对外甲方（乙方是外包公司），不怎么写代码。以前是转正后第一年60%的老员工待遇，第二年80%，第三年才是老员工待遇，因为这个原因导致来报名的人越来越少，笔试我数了一下只有二十几个人吧（本科研究生都要求211学校，才能过简历）。今年初公司考虑到这一情况后，听师兄说实行半年试用期转正后，直接老员工待遇，他们的收入也涨了，一年到手15~20万之间。待遇和建行成开差不多，性价比很高。<br/> 笔试是手写，在成都银行进行。选择填空题包括计算机基础知识，java，数据库等，大题包括一道快速排序的关键步骤填空，一道对文件的基本操作（什么语言都行），一道说自己能给成都银行带来什么，适合科技处的什么岗位。面试时6、7个面试官，来了大概13个人，一个一个进去，一人十几分钟。除了技术面试官根据简历问项目经历外，其余是人力总监问问题。我记得的人力总监问过的问题有：遇到过的最挫折的事是什么，你印象最深的一个项目并从中学到了什么，为什么想回成都，为什么想来银行不去华为互联网，拿到了哪些offer，成都银行和这些offer相比你选择哪个、为什么（每个offer都问），你能给成都银行带来什么。由于面试官很多，问题思考时间不多，思维跳转也比较快，很多人面试出来都感觉好紧张，还好这些问题我都准备过怎么回答，所以回答得比较流畅。在这里也建议学弟学妹们把一些常见的问题、每个公司可能会问到的问题整理一下，经常看一看，胸有成竹了才能表现得有信心。1月初接到电话预录取，年前进行的体检，年后通知2.25号签约。<br/><br/><b>成都农商行科技岗</b><br/>成都农商行总部在锦江区科华路，自从安邦入主后，分支行员工待遇大幅下降，总部不知。以前科技人员不坐柜，从现在开始科技人员要坐柜半年，之后两年半在科技部轮岗，最后再定岗。入职之前必须先实习三个月，之后是一年的试用期。试用期待遇不分岗位，只看学校，成电北邮都是加津贴6600一个月，年终5800;川大西财7500一个月，年终14000。转正后就不知道了。<br/>成都农商行的笔试，面试，体检等通知都能在官网上下载文件，里面有每个人的信息以及在哪里面试等。在线笔试，也是行测之类的。一面我是10月份在外经贸进行的，无领导小组讨论。二面11月份面试，要求必须回成都总部面试，2个面试官，也是根据简历提问。年前体检，年后签约。农商不咋能吸引人，进入二面一般都要了，貌似没有北邮人在成都农商行科技处工作，今年去签约会的3个成电的人也都没签约。<br/> <br/><b>交通银行省分行科技岗</b><br/>笔试还是行测之类的。一面是在成都，无领导小组讨论。二面是3v1的面试，随便聊聊。来的人很少，都通过了。不过待遇很低，没人去签约。<br/><br/><b>中电29所</b><br/>10月中旬在北邮开宣讲会，随后第二天还是第三天进行一面（没有笔试），一面是1v1，主要看你做的和他们是否有关。一面回去后等通知，好像在第二天进行的二面。二面是压力面，看能否承受压力，家里情况，对军工企业是否感兴趣。我记得的问题有：一分钟内说出你的三个缺点，你所学的你认为在我们这里有哪些应用，对军事喜欢吗，经常关注吗，最近知道的军事新闻有哪些。随后过了两天就要求签约两方，等学校发三方了就邮寄三方过去。HR说的待遇是全口径收入（包括自己和公司交的五险一金）转正后第一年17万，有宿舍，30万无息贷款五年还。单休，加班严重。<br/><br/><b>中电10所</b><br/>（1）进度比29所快几天，和29所流程差不多。宣讲会后过一两天面试，面试在一天内进行面试，一面技术面，过了的话马上进行人力面。一面的面试官说我做的他们那儿没有，所以就没过。在这儿说一下，10所和29所对北邮学通信方面的很喜欢，我认识的两个电子院忻向军组的同学，10所和29所都要他们了。<br/><br/>（2）面Java相关的开发。在北航进行的面试，一共就两轮，相对比较简单。第一轮，2~3个面试官，主要就是自我介绍，然后针对项目中的细节问题以及你承担的职责进行提问，一面过了基本上就稳了。二面主要就是问一下你对以后的工作有什么期望，然后简单聊一下，最后可以问问面试官一些想了解的。网安具体的部门和自己在投递时有差异，面试官会根据他们面试的结果以及你个人的专业给你进行分配。<br/><br/><b>四川移动</b><br/>移动集团的笔试在10.31号全国统一进行，可以选择笔试城市，题目简单。面试要求回成都面试，只有一次面试，坐了挺多面试官，打分制，提的问题都与技术无关。11月份要求自费体检，随后要求递交三方。省移动今年招进来只定5岗，待遇打听到一年到手7万左右，所以大部分人都没有签约。<br/>这里说一下，省移动要求研究生学历，定5岗。成都市移动本科学历即可，本科和研究生都定三岗，到手10万左右。所以本科生去成都市移动比较划得来。<br/><br/><b>四川电信</b><br/>电信我选择在北京笔试的，大概10月下旬笔试（简单），11月上旬在成都人才市场进行一面。一面是无领导小组讨论，然后问了每个人一些个人问题。一面后先体检再通知二面。二面在电信省公司进行，问问题的有6、7个人，后面还有十几个一块儿打分的，问的问题也比较随意。电信待遇要比移动差一些，和移动一样，成都市公司要比省公司待遇好。<br/><br/><b>中移杭研成都</b> <br/> 中国移动杭州研发中心在成都的一个分部，分为前端和后台两种职位。在线笔试，一面在北邮就业指导中心，无领导小组讨论。二面在杭州进行，报销单程路费（上限300还是350元，记不清了）。两个面试官，看我简历上不会java，面试官就很不屑不想聊，说你知道后台开发一般都用什么语言嘛，不会java干嘛报后台岗，然后就跪了。发放offer是分拨发的，前面没签后面再录取。杭州本部第一年13.5万，没说税前还是税后，成都要低一些。<br/><br/><b>国家电网四川信通公司</b><br/>电网11月份开始报名，北邮人一般都报的信通公司，地点在高新区，和省公司一块儿。12月初在成都进行资格审查，以前审查时都说了要带三方，这次没有说要带，不过审核时还是让我拿出来看了下。12月10号左右笔试，12月下旬面试。笔试占60%，面试占40%，面试成绩大家相差不大，所以关键就在笔试。笔试按照专业划分是计算机类还是通信类，不过可以打电话让调整，我就打电话过去从通信类笔试调整为了计算机类笔试。笔试时间足够，全是选择题，涉及面很广，计算机基础、组成原理等建议大家好好看看。面试找的外包，通信和计算机知识都会问，主要看面试官的兴趣。1月初告诉被预录取。2月初要求去签约。<br/>待遇挺不错的，尤其公积金很高，由于他们待遇保密严格，所以大家被录取了再去问里面的学长学姐吧。但电网现在大环境不好，降薪幅度会怎样不确定。新人头两年要值夜班，女生貌似不用，做的工作不难，加班与否看自愿，下班直接走也没人管，干活多可能发展会好些，很稳定。如果是女生就无脑去吧。<br/>买了淘宝上的电网通信类考试资料（包括了一部分计算机知识，如果考计算机可以去淘宝买计算机类的），我分享到百度云，大家如果需要可以自己下载。<a target=\"_blank\" href=\"http://pan.baidu.com/s/1eSmmStO\">http://pan.baidu.com/s/1eSmmStO</a><br/><br/><b><font color=\"#FF0000\">重庆国企</font></b>——<br/><b>中移物联网</b><br/>（1）面的前端岗位。面试过程为官网投递简历<a target=\"_blank\" href=\"http://iotchinamobile.zhiye.com/\">http://iotchinamobile.zhiye.com/</a>；电脑上统一笔试，前端的题目全是前端基础题；技术面1面，HR面1面。技术面主要是自我介绍、实习项目介绍和问答、前端基础知识问答。HR面主要侧重性格 、说话方式等软性实力。<br/>待遇方面，硕士应届生进来年薪税前总的12万，包早中晚饭（很好吃，午饭五荤五素一汤一水果随便吃），包通讯费，工作时间8点半到11点半、1点半到5点，一般不加班。公司氛围不错，研发都是985和211的，以硕士为主，都比较年轻，公司正在发展阶段，有较好的发展空间。<br/><br/>（2）面的交互设计类岗位。笔试之后共有两轮面试和一个入职前体检。笔试除了正常的行测题外，有一些交互设计的专业题，简答题是产品类题目。面试最好穿正装，每轮面试都是一个学生对三个面试官。初面主要是简历实习经历以及对交互设计的认识，会使用的交互设计工具，未来的职业规划，对团队合作的期待是什么，对自己性格的优点和缺点的介绍，一次印象深刻的事情等。二面是初面后的第三天进行，在公司总部，这次的面试官都是各部门老大。楼主二面的时候发现全场只有楼主一个女生，顿时有些紧张。二面时间较短，一般来说15分钟，考的内容主要是看学生本身是不是合适的人，对实习经历问的较少。此后便是入职体检，体检会刷人，请大家保持身体健康。<br/><br/>（3）面的是硬件电路开发设计。首先是网申，然后参加网上测评，根据岗位题型不同，考题内容较基础。通过测试后，就是第一轮现场面试，要准备好自我介绍和简历。主要是问一些简历中的项目。第二轮是公司总部现场面试，也是问一些简历中的内容，并涉及一些个人爱好，自我评价等非技术类问题。通过后不久会收到offer。每一轮面试都会进行一个自我介绍，大家一定要提前做好准备。最后出于声光电公司应聘岗位与自己研究生经历更契合的角度，很惋惜的放弃了中移物联网的就业机会。但必须要提到的是，中移物联网的人力姐姐们都非常热情，和蔼。工作环境舒适，值得我们在此奉献自己的才华与青春。<br/><br/><b>重庆声光电集团</b><br/>它是中电科技集团第24,26,44三个所一起成立的一个国企。主要从事声，光，电类的科研设计工作，从事相关领域研究的同学可以认真考虑下。当然，作为一个大集团，除了相关的科研岗位还会有很多非技术类，如人力，行政，财务方面等，大家可以多多参考。我是9月底，去重大参加的校招。北邮也有校招但是得国庆后，我选择了提前参加校招。整个电科集团在10月底左右，在北京有一个大的招聘会，我那年是在北航，以后在哪里举行，大家自行多多关注。现场投递简历后，通过筛选后马上会有一个现场面试。主要是针对面试岗位，结合你的科研经历问一些相关的知识和项目经历。通过后，1天左右时间就会通知参加二面，我是电话面试的，被问到一些技术和一些对加班，未来职业规划等问题。对于其他我所了解到的重庆地区硬件电路设计的岗位，比如长安，听朋友说工资一般，待遇一般，他最终也是选择了声光电。好像还有一个什么船舶研究所，大家可以自行搜索下。如果有乐于从事射频类设计或想了解更多声光电公司的同学们可随时给我发邮件，yaoli9573@163.com，我定竭力而为。<br/><br/><b><font color=\"#FF0000\">成都互联网</font></b>——<br/><b>腾讯</b><br/>（1）面的是游戏策划岗位，只参加了笔试，笔试过了之后没有去参加面试。腾讯游戏策划的笔试专业性很强，主要分为两部分，多道选择题和三道简答题。选择题内容主要是关于游戏设计和运营，比如不同网络游戏模式间的共同点和差异。简答题是简述游戏设计的核心内容；给一个游戏背景，提出几种增加用户活性或者使用道具频率的方案；给一个游戏背景，设计一个完整的游戏策略。初面是在成都一个酒店中，据说是群面，但由于行程安排问题并没有参加。<br/><br/>（2）面的技术岗位。腾讯在成都主要有游戏部门，效益很好，不过深圳那边有分部在成都，有可能入职时调回去，OMG的NLP很不错，做算法的可以尝试，有认识的大神拿到了，TEG也有而且据说很轻松，<br/>拿的是SNG的补招，SNG今年听说扩招，主要是腾讯云团队，据说加班会比较多。薪资是20w+7000房补，应该是白菜价。腾讯面试感觉还是挺重视基础算法的，面试官反应很快，<br/>常常被打断提问，成都腾讯补招采用全程电面的方式进行。<br/><br/><b>京东</b><br/>（1）面的产品经理岗位。除笔试外共有三轮面试，分别是所在组的产品经理面、所在组的产品总监面、hr面。楼主参加京东面试的经理非常曲折，所幸结果较好。京东笔试内容较水，主要是行测题加常规产品题，产品题类似设计运营方案或者产品功能。可能是京东面试工作安排出了问题，楼主的第一次初面面试官是北京地区的产品面试官。因此面试官一听楼主自我介绍完，说是回川渝工作就立马告知他是北京地区的面试官，当场终止了楼主面试流程。楼主当时蛮生气的，因为楼主网申时明明填的成都岗位，再加上前一天开了八个多小时的车，从重庆赶到成都参加初面，在高速公路上还差点出了车祸（当天成渝高速上下了大雨）。初面结束之后楼主又开了五个多小时的车回到重庆，刚到家就接到京东校招组的短信，告知由于楼主的志愿填的成都，因此如果楼主愿意，第二天可以再去成都参加一次初面。由于第二天是楼主妈妈生日，实在无法赶去成都，因此联系了京东校招hr，协商为进行电话面试。然而由于接到第二次初面的电话时楼主正有事，再打回去的时候初面面试官说已经跟楼主的第一次初面面试官沟通过我的情况，因此直接过了，楼主只需要第二天直接参加复试即可。复试的内容主要谈自己简历上的实习经历以及对实习过的公司发展战略、未来运营手段的认识和理解。在此建议学弟学妹们一定要对自己简历上每一段实习经历的每一个字、每一个点都熟悉熟悉再熟悉，还有对自己实习过的公司、工作过的行业动态多多关注，要多思考为什么公司这么做决策，即使你只是一个在一线工作的小实习生。京东成都地区复试的面试官态度很强势，凑巧，楼主也是一个面试风格很强势的人，因此当场面试的气氛快要吵起来了，结束面试之后楼主以为自己挂了，然而刚回家查看了下面试流程发现已经进入hr面。在此建议学弟学妹们面对互联网的面试官，一定要表现出自己的自信，适时强势是令面试官耳目一新的表现（这一点纯粹是个人看法）。曾经有小伙伴面京东复试，因为面对强势的面试官太顺从导致被批没有热情，直接挂了。京东hr面试基本上属于常规的hr面试题目，主要是介绍自己的实习经历、职业规划、对毕业第一份工作的认识、对京东的认识、对目前京东商城有什么意见。在薪酬方面，楼主觉得京东给的很有诚意，是北京岗位的八六折。<br/><br/>（2）面的技术岗位。拿到京东成都的很意外，今年京东校招启动比以往早了一个月，成都这边大概10月中旬就发结果，今年京东没有支持霸面，所以笔试成绩还是挺重要的。<br/>今年要拿到成都的必须回成都参加面试才有可能，所以填面试地点一定得选择成都。之前选择的面试地点是北京（以为北京有sp指标，可转回成都），所以在北京<br/>参加了两轮面试后被二面面试官通知只有北京部门的指标，后来找hr协调才重新获得成都的面试资格，后飞往成都又参加了两轮技术面和一轮hr面。技术面感觉成都<br/>这边问得比北京的深、广点，java多线程，并发包，jdk源码，jvm，hadoop&amp;spark，spring等框架，都有问道，基础知识一定要牢。另外需要说明的是hr面很重要，hr面是会刷人的，<br/>北京是，成都也是，听说不少hr面被刷掉的很可惜，主要京东成都今年招人不多，估计应该是16人左右。这边团队规模大概300人左右吧。薪资和之前帖子的一致。<br/><br/><b>华为</b><br/>面的技术岗位。偶然参加的优招，而且是直接霸面，大概在8月底九月初，技术面两轮比较水，笔试尽量拿满分，技巧大家懂的。华为成都给的待遇是16*（14~16），应该是sp吧哈哈，<br/>还是挺不错的，涨薪确实闹得沸沸扬扬。很遗憾最后没有选择华为，需要说明的是，今年在北京参加面试最后拿到成都的基本只有存储部门（IT产品线），具体情况大家可以自行查询。<br/>成都那边的高校得天独厚的优势就是选择部门的机会更多，因为确实没有办法拿到无线部门的hc，所以与华为擦肩而过了。成都华为主要有四个部门：无线、存储、海思、固网。<br/>海思、固网、无线招人不多，所以如果想去的话得先联系成都那边的相关负责人，让帮忙给北京留些指标，注意一定要提前联系！！！要不然最好就回成都参加华为的面试。<br/><br/><b>芯原微电子有限公司</b><br/>面的应用软件开发岗位（Java）。9月20日左右，在电子科大参加了芯原的宣讲会和现场笔试，笔试题目分为三部分：C、Java基础以及智力题。笔试当天就会出结果，通过的话第二天就在电子科大参加面试。面试我一共参加了四轮，两轮技术面，一轮HR面，一轮Boss面。技术面主要根据简历以及笔试试卷进行提问，氛围比较轻松，能把自己简历上的项目经历讲清楚一般都没问题。HR面主要聊一下性格，家在哪儿，对职业发展的期望以及期望薪资。Boss面就简单聊了一下，问问你他们的企业文化是什么，当时没答上来，尴尬。。<br/><br/><b>成飞</b><br/>面的IT技术支持。在清华听的宣讲会，9月27日去北航参加了面试，IT的面试只有两轮，第一轮无领导小组讨论，一共20分钟，5分钟阅读材料，每人1分钟自我阐述，10分钟自由讨论，得出结论进行汇报。需要注意的有两点：首先，面试官不会帮你计时，需要自己注意时间管理。其次，最终称述的人员由面试官决定，小组成员推选的只作为建议。一面不会挂人，只是打分，都会进入二面。二面是结构化面试，五个面试官面你一个，首先，自我介绍，说说自己的学习经历和项目经历，说说自己的优缺点；其次，针对你的项目进行提问，问为什么选择去成飞，当时为什么不在川内读研，还会让你评价一下你在小组讨论环节的表现；最后，给你问他们问题的机会<br/><br/><b><font color=\"#FF0000\">重庆互联网</font></b>——<br/><b>猪八戒</b><br/>面的产品经理。面试在一天以内结束。笔试很水，基础产品题。初面为群面，讨论在互联网背景下，以直播为核心功能的在线教育类app的功能设计。一同面试的多为重庆地区各高校的各个专业的学生，学生的互联网实习背景较为缺乏，因此北邮学生完全可以碾压他们。初面结束后两个小时后开始二面，是所在组的产品经理面试，常规面试题，面试内容主要是简历上的实习经历，产品经理的核心工作，对产品经理素质和能力的认识，对金融支付的认识，自己生活中发现的一个好的产品设计/坏的产品设计，如何改进，回家乡工作的意愿。猪八戒没有hr面。在薪酬方面，北京应届产品批发价的七折，半年后会涨薪，试用期半年，试用期薪酬全额发放。<br/><br/><b>马上消费金融</b><br/>面的产品经理。宣讲会现场笔试，此后有三场面试。笔试较水，但学弟学妹需要注意的是请记住自己笔试简答题的答案，因为二面会问到，楼主当时面试的时候已经忘得差不多了。一面是所在组的产品经理面试，五分钟结束，自我介绍之后问了下对产品经理工作的认识，就过了。二面是电话面试，主要是针对每一段实习经历做介绍和关键点的询问，问得比较深，以及对产品经理核心素质和能力的考察。最后一面是hr面，主要是薪酬待遇。在薪酬方面，与其他同岗位相比没有优势。<br/><br/>最后，学长学姐有一些<b>面试和找工作</b>的心得，以供参考。<br/>【技术类】<br/>对于从事技术类岗位的同学，个人认为一定要熟悉自己简历上的项目，并能清晰的把自己实验室期间的成果，所做、所学、所想，表达出来。并针对自己的项目经历，要想想有哪些可以被提问到的知识点或问题，要提前做好准备。遇到自己无法清楚回答的提问，要敢于大胆，诚实承认，但也要勇于对问题，结合自己知识的积累提出自己的理解和想法，体现自己的分析和思考能力。有时面试官更看重的是，高压下你的冷静思考和应对能力。除此之外，还应该准备一些与岗位技术无关的问题。比如自己闲时会做些什么，喜欢看什么书，如何看待加班，指出自己的不足等等之类的问题。<br/><br/>【国企类】<br/>1、国企对算法、代码基本不会考察，如果一心找国企，不用花大把时间在leedcode或者剑指offer之类的东西上。提前把大小论文弄好，学习计算机各种基础知识。对于实习，有肯定好，实在找不到也没关系，很多在成都上学的人都没有实习，国企也不看重。如果能找就找华为、bat、微软这种名气大的实习吧。<br/>2、如果一心找成都的，可以在11月初左右回成都找。很多公司可以选择笔试地点的，你可以以你回去的那个时间为界限，之前的选择在北京，之后的选择在成都。<br/>3、信息收集。一个是职位发布信息的收集，把北邮就业信息网的职位发布网页，以及关注的其他职位发布网页收藏起来，每天都刷一遍。某些重点关注企业可以收藏他们的官网人才招聘网页。另外一个是对于笔试面试、公司情况的收集，可以参考每年的经验贴（在毕业生找工作版搜索“成都”），以及问微信群、qq群里的学长学姐。<br/>4、简历是不断在修改的，国企简历一般2页，要熟悉你简历上的任何东西，不管问其中的东西以及延伸出来的问题都能回答上来。面试时多准备一两份简历，并且最好是彩印的。<br/>5、准备各种面试问题。要做到那些基本问题你能很顺口地背下来，并且针对每个公司你都要去了解。不同的公司准备的问题会略有不同，即使同一问题有时候回答也应该不一样。可以百度搜索那些面试常见问题，再根据自己的情况，整理修改，弄成文档，每次面试前都看一看。<br/>6、明确目标，想好自己的工作定位，把想去的单位按意愿排序一下。成都这边发offer都比较晚，看到别人拿到了也不要心慌，甚至随便签一个。越到后面的offer一般越好，一定要相信北邮人回四川肯定能找到工作，没人能和你竞争。心态好，面试时才会显得有自信，才能获得面试官的青睐。<br/>7、如果有精力，可以考成都的公务员。成都的公务员待遇很好，尤其是高新区。<br/><br/>【产品类】<br/>建议面试前思考如下问题。<br/>公共题目<br/>1、对自己未来3-5年的职业规划？<br/>2、你觉得90后身上具备什么素质？<br/>3、你在实习中学到最有价值的东西是什么？<br/>4、你在实习中最累最辛苦的一次情况是什么？当时怎样撑过去的？<br/>5、如果在产品设计过程中遇到和上级或者同事出现分歧？你会怎么解决？<br/>课余有什么爱好？<br/>7、在工作中遇到过什么挫折？（同挑战性的实习经历？）<br/>8、你希望获得的理想生活是什么？<br/>9、你认为你在实习经历中收获到了什么？<br/>10、在工作中哪些地方会让你觉得对自己特别满意？<br/>11、想要去一个怎么样的公司？<br/>12、在过去的工作和生活中遗憾的事情？<br/>13、认为自己的优点和缺点分别是什么？<br/>14、你怎么看待自己的薪资待遇？<br/><br/>产品类问题：<br/>1、你觉得产品经理需要具备什么样的素质和能力？<br/>2、你觉得怎样的产品才是一个成功的产品？成功的产品有什么标准？<br/>3、你觉得产品设计和产品运营有什么区别和联系？<br/>4、在实习过程中（或者项目经历）最优成就感的一件事是什么？遭遇的最大挫折是什么？如何看待这次挫折？怎么解决的？复盘如何解决问题？<br/>5、你认为产品经理是什么工作？<br/>6、最近一年最想做的产品是什么，为什么想做，打算怎么做？<br/>7、你每周至少浏览一次的网站有哪些？<br/>8、最近半年有没有遇到特别感兴趣的新产品？<br/>9、最近一个月你关注的IT行业动态有哪些？<br/>10、如何看待微信的成功？（针对单独的产品）<br/>11、说一下你做的项目需求来自于哪里。<br/>12、如何做竞品分析<br/>13、为什么自己适合当产品经理？<br/>14、如何判断产品需求的优先级<br/>15、你为产品做了哪些准备<br/>16、举例一个你认识的产品失败的案例，并指出其用户体验的弊端 <br/>17、请描述一个产品的生命周期都包含哪些阶段?<br/>--<br/>※ 修改:·alicegreen 于 May2 22:48:57 2017 修改本文·[FROM: 111.10.232.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 111.10.232.*]<br/>"
    },
    {
        "title": "活捉懂NOMA的小哥哥小姐姐一枚！！",
        "author": "Denina",
        "link": "https://bbs.byr.cn/article/Friends/1805289",
        "pubDate": "Wed, 03 May 2017 01:49:44 GMT",
        "description": "发信人: Denina (小小妮娜), 信区: Friends<br/>标题: 活捉懂NOMA的小哥哥小姐姐一枚！！<br/>发信站: 北邮人论坛 (Tue May2 16:10:34 2017), 站内<br/><br/>有没有懂NOMA的小哥哥或者小姐姐呀，或者认识这个方向的实验室的小哥哥小姐姐的，快快活捉给俺！！急切需要帮助！！！只要能有帮助，感激不尽，愿意出高薪，有偿哒~~~~<br/>准确来说是：非正交多点接入技术在底层认知无线电网络的应用<br/>有情报的私信加VX交个朋友嘛！！！<br/>--<br/><br/><br /><a target=\"_blank\" href=\"/att/Friends/1805289/610\"><img border=\"0\" title=\"348170772474794989.jpg\" src=\"/att/Friends/1805289/610\" alt=\"348170772474794989.jpg\" class=\"resizeable\" /></a><br/>[upload=1][/upload]<br/>[upload=1][/upload]<br/>※ 修改:·Denina 于 May2 16:59:48 2017 修改本文·[FROM: 10.104.4.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.104.4.*]<br/>"
    },
    {
        "title": "?(?????????)?半夜热醒，求问啥时候空调能用!？",
        "author": "nmgxtxbx",
        "link": "https://bbs.byr.cn/article/Talking/5906330",
        "pubDate": "Wed, 03 May 2017 01:55:25 GMT",
        "description": "发信人: nmgxtxbx (ggbsjgsbs), 信区: Talking<br/>标题: ?(?????????)?半夜热醒，求问啥时候空调能用!？<br/>发信站: 北邮人论坛 (Sun Apr 30 04:38:25 2017), 站内<br/><br/>只求学校别坑我们马上离校的大四狗，让我们能享受一下传说中的空调<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.202.3.*]<br/>"
    },
    {
        "title": "【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！",
        "author": "yinyi",
        "link": "https://bbs.byr.cn/article/Constellations/326533",
        "pubDate": "Wed, 03 May 2017 01:57:33 GMT",
        "description": "发信人: yinyi (yinyi), 信区: Constellations<br/>标题: 【转】超神准！星座小王子独创的新型占卜、來一起試玩一下！<br/>发信站: 北邮人论坛 (Tue Mar 17 09:02:28 2009), 站内<br/><br/><font size=\"2\">这个是星座小王子独创的新型占卜、來一起試玩一下！<br/><br/><br/>1. 诚心在本篇留言。<br/>　 留言内容：自己想占卜的问题<br/><br/> 但切記要有具體体问題、太空泛無聊或太虚幻之问题皆不可！<br/><br/>2. 留言后看自己的留言时间，例如留言时间为：2007-06-22 01:30:22 <br/>　则取最后的秒数 ’22’，并对照下列签文： <br/>【22】用轻松的态度面对。 <br/><br/>3. 每日只可算一次，不要刻意等候某时段贴，应随意贴上。<br/><br/>【00】只想不努力是没用的!!加油…。 <br/>【01】非常冒险...机会不大。 <br/>【02】接受別人的意见会有助力。 <br/>【03】办何自己不肯妥协，先问一下自已的能力。 <br/>【04】毫无疑问。 <br/>【05】仍然难以估计。 <br/>【06】绝对不可。 <br/>【07】耐心等待。 <br/>【08】办何你还相信自己的幻想。 <br/>【09】不要表态。 <br/>【10】可能会造成震惊事件。 <br/>【11】答案不是你所想但又会成功。 <br/>【12】你需要尝试接受。 <br/>【13】太疑神疑鬼了、加强自信吧。 <br/>【14】是你心思误放在其它地方，影响运程。 <br/>【15】别心急。 <br/>【16】很大机会出现另一局面。 <br/>【17】静观其变。 <br/>【18】现在不是最佳时机。 <br/>【19】保持警愓、並非如你所想。 <br/>【20】听一下別人劝告吧。 <br/>【21】现在没法要求太多。 <br/>【22】用轻松的态度面对。 <br/>【23】事與願違，须多留意自己情绪。 <br/>【24】要节制了，记得见好就收。 <br/>【25】不在你控制范围以内。 <br/>【26】小心!! <br/>【27】继续走你的路，问題当没有事情发生过吧。 <br/>【28】用感觉去行动吧。 <br/>【29】别被自己情绪影响。 <br/>【30】好好把握啦 ! <br/>【31】可按自己的目标进行计划。 <br/>【32】转移目标吧。 <br/>【33】多留意身边事物、另有出路。 <br/>【34】凡事都有两面，一时不爽未必是壞事。 <br/>【35】不妨改变一下想法。 <br/>【36】重新想一下是否真正对你最重要吧。 <br/>【37】记得不要太急进。 <br/>【38】别再浪费时间。 <br/>【39】辛苦的付出与收获不成正比，但切忌意气用事。 <br/>【40】结果如何你都不会忘记这件事。 <br/>【41】问题将会解决。 <br/>【42】将会受到一些挫折，要积极面对。 <br/>【43】有意外困扰，停滞不前，情绪会受到动摇。 <br/>【44】不要心存侥幸，不付出又那会有收获呢 ? <br/>【45】出现了最佳时机，记着要踏实去干。 <br/>【46】危机四伏，较为冲击动荡，需要过关斩将。 <br/>【47】尝试去想一下其它更多的可能性。 <br/>【48】迟一点才去解决。 <br/>【49】不要自钻牛角尖，包容较挑剔来得开心。 <br/>【50】小心外来的引诱，不要意气用事啊 ! <br/>【51】接受改变，面对现实啦。 <br/>【52】困扰你的问题可望得到解决。 <br/>【53】机会不会短期内再出现。 <br/>【54】再想清楚你要的是什么。 <br/>【55】等待一个更好机会。 <br/>【56】你需要付出代价。 <br/>【57】无论如何你都会继續去做 ! <br/>【58】你需要放弃其它东西才成事。 <br/>【59】可能会好难﹐但值得的。</font><br/>--<br/>芸芸众生阳春白雪无忧扰， 茫茫尘寰高山流水有知音！<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://forum.byr.edu.cn\">http://forum.byr.edu.cn</a>·[FROM: 123.112.2.*]<br/>"
    },
    {
        "title": "北京邮电大学2017年“中兴通讯杯”研究生篮球赛半决赛首日赛况",
        "author": "Yanhuitiyubu",
        "link": "https://bbs.byr.cn/article/Basketball/604782",
        "pubDate": "Wed, 03 May 2017 01:48:09 GMT",
        "description": "发信人: Yanhuitiyubu (北邮研会体育部 | 让我们一起进步！), 信区: Basketball<br/>标题: 北京邮电大学2017年“中兴通讯杯”研究生篮球赛半决赛首日赛况<br/>发信站: 北邮人论坛 (Tue May2 23:36:55 2017), 站内<br/><br/><b><font face=\"黑体\"><font size=\"5\">北京邮电大学2017年“中兴通讯杯”研究生篮球赛半决赛在<font color=\"#DC143C\">5月2日</font>正式开战！</font></font></b><img src=\"/img/ubb/emc/7.gif\" alt=\"emc7\" style=\"display:inline;border-style:none\"/><br/><br/>5月2日，第一场半决赛，由实力强大的<font size=\"4\"><b><font color=\"#DC143C\">卫冕冠军——信通二队</font></b></font>迎战本届<font size=\"4\"><b><font color=\"#DC143C\">“最大黑马”——软文理联队</font></b></font>。<br/><br/><b><font size=\"3\">双方阵容：<br/>信通二队<br/>首发：0时鑫宇 1李岩彪 3林坚 5冀磊 12赵小彤<br/>替补：6王毅 10王明昕 15李旭峰 20丁健 21陆尧 23张丰晔 26王刚<br/>软文理队<br/>首发：7杨振涛 12郑松涛 6梅茂波 35薛钦予 3张家宁<br/>替补：15宋霄宇 9邹云飞 34陈鹏 13杨松 19于阔 0温健 5李伟安</font></b><br/><br/><font size=\"3\">经过了一个多月的激战，本届篮球赛终于迎来了首场半决赛，双方球员提前了近一个小时就到达了球场开始热身。</font><br/><br/><b><font size=\"4\"><font color=\"#B22222\">第一节</font></font></b><br/><font size=\"3\">随着裁判的一声哨响，本场比赛正式拉开了帷幕，软文理队率先跳得球权发起快攻，但因为开局还没打开，没能打进，反过来，信通二队开局虽然也并不顺利，但是连续抢下了前场篮板，并最终由上场发挥出色的0号时鑫宇命中一记中投，得到了本场比赛的第一分，随后软文理队6号梅茂波在罚球线附近命中中投，2-2打平，可能由于是半决赛，双方显得有些紧张，命中率较低，始终未能得分，第一节比赛过半，软文理才终于由12号郑松涛在篮下强打造成犯规，2罚1中打破僵局，但一回头，信通二队1号李岩彪命中一记三分还以颜色。双方第一节都把更多的精力放到了防守中，得分较低，信通二队5:3暂时领先。</font><br/><br/><b><font size=\"4\"><font color=\"#B22222\">第二节</font></font></b><br/><font size=\"3\">软文理队率先发难，软文理队3号张家宁快攻中分球给12号郑松涛空接打进，比分追平，5:5。但信通二队的内线5号冀磊凭借突破和罚球连得了三分，而软文理3号张家宁也突破抛投打成2+1还以颜色，双方8:8平。这时候，上场发挥出色的0号时鑫宇和23号张丰晔站了出来，联手拿下7分为信通二队建立优势，而软文理队仅仅依靠35号薛钦予的罚球得到1分。半场比赛结束，信通二队15:9领先。</font><br/><br/><b><font size=\"4\"><font color=\"#B22222\">第三节</font></font></b><br/><font size=\"3\">信通二队先通过3号林坚的抢断助攻扩大领先，而软文理这边也加大了防守强度，频频造成信通二队的失误，此时，本场比赛进攻端手感不佳的0号时鑫宇在防守端立下大功，先是防下了一次内线强打造成对手失误，又送出了一记盖帽，压制了软文理反扑的气势，而这时信通二队的12号赵小彤又在底线命中一记跳投，将分差拉开到10分，19:9。第三节后半段，双方你来我往，先是软文理3号张家宁突破折叠上篮打中，信通二队1号李岩彪马上命中中投还以颜色，软文理35号薛钦予依靠突破和强打连得四分，信通二队23号张丰晔突破分给内线10号王明昕上篮命中，软文理7号杨振涛突破造成犯规两罚全中，回头信通二队23号张丰晔马上又命中一记三分，第三节结束，信通二队26:17领先。</font><br/><br/><b><font size=\"4\"><font color=\"#B22222\">第四节</font></font></b><br/><font size=\"3\">软文理在本节开始继续反扑，35号薛钦予抢下前场板强打造成犯规两罚一中，26:18。但回过头来，信通二队5号冀磊命中一记中投，3号林坚快攻一打二打进，而23号张丰晔又命中了个人第三记三分球，信通二队将优势扩大到33:18。这时第四节比赛已经过半，软文理35号薛钦予依靠罚球又为软文理得到两分，信通二队这边3号林坚又一次快攻上篮打进，23号张丰晔也在比赛结束前命中了个人第四记三分球，最终比分也定格在了38:20。</font><br/><br/><b><font size=\"4\"><font color=\"#B22222\">双方球员得分情况</font></font></b><br/>信通二队这边，上场MVP23号张丰晔命中<b>4记三分球</b>得到16分，0号时鑫宇4分，1号李岩彪5分，3号林坚4分，5号冀磊5分，10号王明昕和12号赵小彤各得2分。<br/>软文理队这边，35号薛钦予得到全队最高的8分，3号张家宁5分，上场MVP12号郑松涛本场被针对防守，仅得3分，7号杨振涛和6号梅茂波各得2分。<br/><br/><font size=\"3\">感谢双方队员为我们奉献了一场精彩的比赛，也期待双方在决赛和三四名决赛中有更好的表现。</font><br/><br/><br/><font size=\"5\">第二场半决赛将为：<b><font color=\"#DC143C\">网研队VS计算机队</font></b>，<b><font color=\"#DC143C\">5月4日19:00</font></b>，不见不散！</font><br/><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604782/4489\"><img border=\"0\" title=\"信通二队VS软文理联队_1.jpg\" src=\"/att/Basketball/604782/4489\" alt=\"信通二队VS软文理联队_1.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604782/746109\"><img border=\"0\" title=\"信通二队VS软文理联队_2.jpg\" src=\"/att/Basketball/604782/746109\" alt=\"信通二队VS软文理联队_2.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604782/1616485\"><img border=\"0\" title=\"信通二队VS软文理联队_3.jpg\" src=\"/att/Basketball/604782/1616485\" alt=\"信通二队VS软文理联队_3.jpg\" class=\"resizeable\" /></a><br/><font size=\"3\"><b>信通二队</b></font><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604782/2430764\"><img border=\"0\" title=\"信通二队.jpg\" src=\"/att/Basketball/604782/2430764\" alt=\"信通二队.jpg\" class=\"resizeable\" /></a><br/><font size=\"3\"><b>软文理联队</b></font><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604782/3300105\"><img border=\"0\" title=\"软文理联队.jpg\" src=\"/att/Basketball/604782/3300105\" alt=\"软文理联队.jpg\" class=\"resizeable\" /></a><br/><font size=\"3\"><b>信通二队与软文理联队有爱的大合照</b></font><br/><br /><a target=\"_blank\" href=\"/att/Basketball/604782/4112090\"><img border=\"0\" title=\"信通二队与软文理联队有爱的大合照.jpg\" src=\"/att/Basketball/604782/4112090\" alt=\"信通二队与软文理联队有爱的大合照.jpg\" class=\"resizeable\" /></a><br/><br/><br/>感谢<b>中兴通讯</b>对本次篮球赛的大力支持！<br/>中兴通讯股份有限公司（ZTE）是全球领先的综合通信解决方案提供商，也是中国最大的通信设备上市公司。 <br/>中兴通讯推出“<b>蓝剑计划</b>”，以优渥的条件大力招揽技术型精英。只要你是技术大牛，只要你对自己的能力足够自信，那么加入中兴！在这里，你可以收获顶级专家指导，快速晋升渠道，安居房等各种福利。 <br/>更多信息可扫描下方二维码关注中兴招聘公众号和北邮中兴俱乐部，也可加入<b>2018届中兴招聘qq群:136156764</b>。<br/><br /><a target=\"_blank\" href=\"/att/Basketball/604782/4980422\"><img border=\"0\" title=\"中兴.jpg\" src=\"/att/Basketball/604782/4980422\" alt=\"中兴.jpg\" class=\"resizeable\" /></a><br/>--<br/>※ 修改:·Yanhuitiyubu 于 May3 09:17:55 2017 修改本文·[FROM: 10.108.151.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.210.107.*]<br/>"
    },
    {
        "title": "2017年网络技术研究院网络智能研究中心本科生实习计划",
        "author": "Roger",
        "link": "https://bbs.byr.cn/article/AimGraduate/1106105",
        "pubDate": "Wed, 03 May 2017 01:52:18 GMT",
        "description": "发信人: Roger (Roger), 信区: AimGraduate<br/>标题: 2017年网络技术研究院网络智能研究中心本科生实习计划<br/>发信站: 北邮人论坛 (Fri Apr 21 00:00:43 2017), 站内<br/><br/><b>来自网络智能研究中心的邀约</b><br/>网络技术研究院网络智能研究中心（简称网研智能中心）2017年实习计划训练营开始招募了！！！ 继2015,2016连续两年实习计划圆满完成后，相信今年大三同学们已经摩拳擦掌等不及了吧。今年新增了若干个实习岗位，共计十余个方向，总有一个方向适合你！还在等什么，网研智能中心欢迎你的到来。<br/><br/><br/><b>一、 实习条件</b><br/>1. 北邮2014级大三在读学生，<b>不限具体专业</b>，欢迎信通/计算机/电子/理/自动化/数媒等各个学院的同学。<br/>2. <b>除个别岗位（在岗位信息中注明）外，实习仅面向意向保研或考研本中心同学。</b><br/>3. 要求同学具有计算机软件编程基础及能力，有大型、完整项目经历者优先。<br/>4. 能保证一定的时间，自学能力强，乐于钻研，有较强的独立解决问题的能力，能较长时间实习者优先考虑（如遇到上课或者考试等情况，可以灵活安排项目及科研任务）。<br/><br/><br/><b>二、 实习过程</b><br/>1. 中心发布具体实习岗位信息（随时更新）。<br/>2. <b>有意向参加中心实习同学，发实习申请邮件至wangjing@bupt.edu.cn。</b>邮件需附Word版或PDF版个人简历（简历中应包含个人所在年级、学院、专业、各学年专业成绩排名及总人数、联系方式、项目经历），并注明个人意向岗位。<br/>3. 中心定期将收集到的实习申请集中发送至各岗位实习负责老师，由负责老师安排后续实习面试（如有）、考核。各岗位对实习的具体考核过程不同，由负责老师自行确定。<br/><b>4. 考核通过时间为正式实习开始时间。</b><br/>5. 考核通过的同学：（1）<b>对于保研同学</b>：继续实习且参加中心毕设；（2）<b>对于考研同学</b>：继续实习，根据个人情况及实验室安排在考研前灵活安排暂停实习，并在考研初试相关事项均处理完毕后继续实习且参加中心毕设。<br/>6. 实习考核通过且参加中心毕设的同学，可享受下述实习待遇。<br/><br/><br/><b>三、 实习待遇</b><br/>1. 对于保研同学，优先考虑参与实习的保研同学的录取及类型确定，并按照正式实习开始时间的先后顺序录取。<br/>2. 对于考研同学，在过院线的前提下，按照正式实习开始时间的早晚给予程度不同的录取倾斜。正式实习开始时间早于毕设开始时间的同学，如果考研成绩进入中心复试线，在不违背招生政策的前提下都可以录取。<br/>3. 对于考研同学，如果考研失败，可视实习的具体情况，在中心毕设时以实习时间和成果冲抵对应的毕设时间和毕设工作量。<br/>4. 中心会为实习同学提供发表高水平论文的版面费、会议注册费。如在顶级国际会议发表论文，可资助出国参会。<br/><br/><br/><b>四、实习类型</b><br/><b>实习类型一</b><br/>（1）实习地点：北邮新科研楼511网络智能研究中心<br/>（2）实习内容：云平台开发，图像识别系统开发<br/>（3）实习要求：<br/><b>a. 云平台开发方向（3人）</b><br/>基于业界前沿的云计算平台，研究开发云计算和数据中心的核心功能以及相应场景下的各类应用，与机器学习和人工智能等热点方向上的学科交叉更加有利于拓展个人能力外延。<br/>需要熟悉计算机网络（SDN/NFV），云计算之一，具有Java等高级语言开发基础，具有开源项目二次开发以及前端网页框架者优先。<br/><b>b. 图像识别系统开发方向（3人）</b><br/>1. 熟悉深度学习、图像识别技术、机器学习之一，具备良好数学功底或算法分析能力者优先；<br/>2. 具有Python等高级语言开发基础，擅长算法及数据结构，具有开源项目二次开发经历或熟用机器学习框架者优先。<br/>（4）特殊说明：本实习类型中还有少量名额对直博或硕博连读，以及有志于进一步深造的同学开放。实验室与中国移动、Carnegie Mellon University、Georgia Institute of Technology、University of Surrey，University of Waterloo、Technical University of Madrid等建立了稳定的合作关系，有机会接触国际最前沿的技术; <b>实验室耗资百万构建3台高性能计算服务器，搭载GPU包括12颗Nvidia Tesla M40，4颗K80，有充足的资源让学生完成高度复杂的模型训练。</b><br/><br/><b>实习类型二</b><br/>（1）实习地点：知春路坤讯大厦（大运村附近）。<br/>（2）实习内容：<br/><b>1.“视频流媒体”方向（2人）</b><br/>视频流媒体相关软件研发，可以接触并学习到的技术包括：C/C++，Python，Erlang等语言，RTMP，RTP，HLS，SIP等协议，Deep Leanning、Neural Network等算法在视频领域的产品化，TensorFlow、Deeplearning4j等开源平台；<br/><b>2.“互联网+”Web技术方向（8人）</b><br/>Web前端和后端软件研发， 可以接触并学习到的技术包括：H5、JavaScript、CSS、Vue、sass、gulp、webpack、JAVA、PHP（laravel）等；<br/><b>3.“互联网+”手机终端技术方向（4人）</b><br/>手机、Pad或机顶盒终端软件研发，可以接触并学习到的技术包括：Android、IOS，JAVA，OC，swift等；<br/><b>4.“互联网+”数据处理和分析技术方向（4人）</b><br/>针对各类互联网产品平台数据进行采集，传输，以及存储。对数据集进行清理、预处理，为进一步的数据分析提供支持。根据不同需求，采用不同的方法、算法对数据进行分析处理，反向支撑产品平台业务或独立形成数据分析价值平台。将数据分析处理结果以友好的界面呈现，将数据可视化。<br/>（3）实习要求：<br/>1. 成绩优秀，具备保研资格，做事认真，热爱生活，拥有一颗好奇的心，愿意学习和历练自己，动手能力强，热爱编程，善于分析和解决问题；<br/>2. 有志于视频流媒体处理相关领域开发，学习主流的网络直播如何实现，学习视频采集、视频处理、视频传输、视频播放过程中涉及到的协议算法和实现，以及通过深度学习与神经网络做视频内容识别的产品化应用；<br/>3. 或对于移动设备（手机、pad、机顶盒）应用的设备端和后端设计和开发有浓厚兴趣, 具备一定Java、Objective-C等语言开发基础，并有志于移动设备应用开发的同学；<br/>4. 或对互联网大数据处理和分析领域算法、软件、应用感兴趣，对用户行为数据分析感兴趣，对上述相关领域产品设计感兴趣。<br/><br/><b>实习类型三</b><br/>（1）实习地点：知春路坤讯大厦（大运村附近）<br/>（2）实习内容：电信管控<br/>（3）实习要求：<br/><b>a. 基于多媒体特征识别的不良语音发现治理（1人）</b><br/>1. 成绩优秀，熟悉算法与数据结构、熟悉C++、java、python等语言，有钻研精神。<br/><b>b. 基于VoLTE呼叫的电信诈骗管控（1人）</b><br/>1. 成绩优秀，熟悉通信网络，熟练使用office软件，愿意学习和历练自己。对开发经验没有太多要求，希望可以积极向上，有钻研精神。<br/><br/><b>实习类型四</b><br/>（1）实习地点：知春路坤讯大厦（大运村附近）<br/>（2）实习内容：大数据处理<br/>（3）实习要求：<br/><b>a. 推荐算法研究和开发（4人）</b> <br/>1. 对数据结构和算法有深入了解，具备一定的JAVA基础，参加过ACM者优先；<br/>2. 了解大数据的基本概念，对大数据方向感兴趣，了解Hadoop，HBase，Hive，Spark、Storm等软件；<br/>3. 对推荐系统和推荐算法感兴趣，了解基本的推荐算法、机器学习算法。<br/><b>b. 大数据平台作业流调度系统研发（1人）</b><br/>1. 本科阶段为计算机相关专业；<br/>2. 熟练掌握C++开发语言，熟悉Linux、Unix环境、了解Shell、Python等脚本语言；<br/>3. 熟悉数据库开发、网络编程；<br/>4. 了解大数据的基本概念，对大数据方向感兴趣，了解Hadoop，HBase，Hive等开源软件系统；<br/>5. 成绩优秀，做事认真，热爱生活，有上进心，良好的自律能力，愿意学习和历练自己。<br/><b>c. 基于大数据分析挖掘方面研究（1人）</b><br/>1. 数据库基础：熟悉Oracle、Hive数据库的开发，精通数据库的操作语言、定义语言、存储过程；<br/>2. 熟悉Linux基本开发环境；<br/>3. 熟悉数据挖掘理论，了解分类、预测、聚类、时间序列、关联等数据挖掘算法，熟悉R、Python等数据挖掘工具；<br/>4. 有程序开发思想，可学习C、C++或JAVA。<br/><b>d. 基于非结构化数据分析方面的研究（1人）</b><br/>1. 熟悉R、Python语言，具备JAVA开发能力；<br/>2. 熟悉NLP相关领域知识，具备文本处理能力，包括：实体抽取、属性抽取、关系抽取、分类聚类、主题挖掘等；<br/>3.对知识图谱、深度学习有一定了解； 熟悉Hadoop、Spark、Storm等分布式处理框架。<br/><b>e. 基于大数据深度学习方面的研究（1人）</b><br/>1. 熟悉cnn、rcnn、boost、svm等算法；<br/>2. 具备深度学习在特征提取、语音识别、自然语言处理、图像处理、用户行为分析等领域应用研究实践能力；<br/>3. 掌握C、C++、python、matlab语言，具备算法分析和实现能力；<br/>4. 熟悉深度学习主流框架：Caffe、Theano、TensorFlow、Keras等。<br/><br/><br/><b>五、中心简介</b><br/>网络智能研究中心隶属于网络与交换技术国家重点实验室和网络技术研究院，主要进行网络智能基础理论和应用技术的研究与开发，涵盖“计算机科学与技术”和“通信与信息系统”两个一级学科。我中心现有博导2人，硕导7人。“长江学者”特聘教授、国家杰出青年基金获得者廖建新博士为中心学术带头人。<br/>中心的毕业研究生研发能力强，具有很强的竞争力，在人才市场供不应求，选择面宽，起薪高，就业满意度高。就业方向包括：谷歌、微软、BAT等国内外知名互联网公司，中国移动、华为、以及银行、大学、科研机构等。在BYR上多年以来有“<b>大智能</b>”的昵称，有对中心并不熟悉的同学，请自行扒论坛或者询问往届师兄师姐。<br/>中心每年都会组织Idea Day创意日等活动，鼓励大家开展创新项目，为其提供技术指导以及软硬件开发环境！以及中心有各种技术讲座或者智者沙龙，内容涉及前沿科技、新兴技术、业界动态、商业运营等，帮助学生拓宽视野，开阔思路。在课外活动方面，中心组织了各种形式的文体活动来丰富同学们的生活，并提供充足的活动经费支持。中心有自己电子刊物《EB世界》，会组织踏青、远足、秋游、拓展训练等季度户外活动，以及乒乓球、篮球、足球、羽毛球和卡拉OK等年度文体比赛活动。<br/><br/><br/><b>六、成功案例</b><br/>1、我中心实习生江同学，2012级经济管理学院。现在被美国波士顿的东北大学Northeastern University计算机学院录取攻读PHD，<b>如愿完成了从经管学院录取到了计算机学院的转变</b>。师从Network Science重要奠基人A.L. Barabasi教授，有机会探寻复杂网络的深刻物理规律。江同学从大二开始在本中心实习，在完成繁重的专业课学习基础上，高效深入地参与到实验室的研究工作中，投身课题组与老师和博士师兄们一线共同探讨学术最前沿的问题，在联盟博弈、Overlay Network、流量工程等方向做出了扎实的创新成果。在大三实习期间，以第一作者发表CCF推荐会议IEEE LCN和IEEE GLOBECOM论文两篇，且均为主会长文，实验室资助了论文发表的全部费用。这些积累为其后续申请并拿到美国5所名校offer打下了扎实的基础。<br/><br/>2、我中心实习生龚同学，2010级电子工程学院。从大三开始在本中心实习。现在已经在美国闻名遐迩的“常春藤”名校、综合排名第九的达特茅斯学院Dartmouth College的计算机学院就读，<b>师从《算法导论》作者Thomas H. Cormen教授，成为2015年该校计算机学院“全球”录取的5名研究生之一</b>，每年全额奖学金高达9万美元。经过在中心一年多的不懈努力，龚同学在概率图理论、音视频识别等方向程序算法开发超过1万行，为其后续申请名校打下了扎实的研发和理论基础。在科学的道路上，需要的是“志存高远，厚积薄发”，才能有机会领略科学珠穆朗玛上最美的风景。<br/><br/>3、我中心实习生丁同学，北京邮电大学2012级研究生。从大三开始在本中心实习，顺利通过考核，获得保研资格。在实验室的几年时间中，先后参与了中心四个互联网产品的设计与开发，积累了丰富的产品设计和开发的经验和技术。在完成研究生学习后，先后获得了雅虎北京全球研发中心、微软北京以及阿里巴巴、百度等众多企业的Offer，目前就职于微软亚洲工程院，从事Bing Ads相关的开发工作。对于丁同学来说，在实验室实习的经历是技术与工作经验积累的关键时期，为她今后的学习和工作生涯奠定了宝贵的基础，是人生重要的经历和财富！<br/><br/><br/><i><font color=\"#DC143C\"><b>中心欢迎每一位积极主动乐观向上的同学，如果你自信优秀，如果你享受挑战，如果你想提高个人科研能力和工程能力，如果你想跟优秀的师兄师姐有更多直接交流的机会，让你对未来的学业和职业发展拥有更清晰的规划，那么我们期待你的加入！</b></font></i><br/><br/><img src=\"/img/ubb/ema/4.gif\" alt=\"ema4\" style=\"display:inline;border-style:none\"/><img src=\"/img/ubb/ema/4.gif\" alt=\"ema4\" style=\"display:inline;border-style:none\"/><img src=\"/img/ubb/ema/4.gif\" alt=\"ema4\" style=\"display:inline;border-style:none\"/><br/>※ 修改:·Roger 于 Apr 28 09:59:52 2017 修改本文·[FROM: 218.249.60.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.205.30.*]<br/>"
    },
    {
        "title": "2017全球人工智能技术大会志愿者招募",
        "author": "buptIEEE",
        "link": "https://bbs.byr.cn/article/IT/45828",
        "pubDate": "Wed, 03 May 2017 01:07:30 GMT",
        "description": "发信人: buptIEEE (IEEE北邮分会), 信区: IT<br/>标题: 2017全球人工智能技术大会志愿者招募<br/>发信站: 北邮人论坛 (Tue May2 23:50:44 2017), 站内<br/><br/><font color=\"#7D9EC0\"><font face=\"隶书\"><font size=\"7\">全球人工智能技术大会志愿者招募</font></font></font><br/><br/><font size=\"5\"><font face=\"隶书\">当前人工智能正以前所未有的速度与力量，成长为未来科学技术革命的重要驱动力，它将进一步促进关联技术和新兴科技、新兴产业的深度融合，推动新一轮的信息技术革命。</font></font><br/><br /><a target=\"_blank\" href=\"/att/IT/45828/476989\"><img border=\"0\" title=\"火狐截图_2017-05-02T15-52-42.307Z.png\" src=\"/att/IT/45828/476989\" alt=\"火狐截图_2017-05-02T15-52-42.307Z.png\" class=\"resizeable\" /></a><br/><font color=\"#7D9EC0\"><font face=\"隶书\"><font size=\"6\">会议简介</font></font></font><br/><br/><font size=\"4\">由<b>中国人工智能学会</b>、中国中文信息学会主办，太库科技创业发展有限公司协办，亿欧公司、CSDN和小象学院联合承办的2017全球人工智能技术大会将于<b>2017年5月21日至22日</b>在北京国家会议中心举办。</font><br/><br /><a target=\"_blank\" href=\"/att/IT/45828/1008940\"><img border=\"0\" title=\"tsss.jpg\" src=\"/att/IT/45828/1008940\" alt=\"tsss.jpg\" class=\"resizeable\" /></a><br/><font size=\"4\">本届大会以<b>“交叉、融合、相生、共赢”</b>为主题，汇聚全球人工智能学术界和产业界著名学者、顶级专家和业界精英，中国人工智能学会联合中国中文信息学会邀您共同探讨人工智能发展的科技创新与行业变革战略，破解人工智能创业和商业模式的密码。</font><br/><br/><font color=\"#7D9EC0\"><font face=\"隶书\"><font size=\"6\">会议亮点</font></font></font><br/><br /><a target=\"_blank\" href=\"/att/IT/45828/90216\"><img border=\"0\" title=\"火狐截图_2017-05-02T15-49-49.683Z.png\" src=\"/att/IT/45828/90216\" alt=\"火狐截图_2017-05-02T15-49-49.683Z.png\" class=\"resizeable\" /></a><br/><br/><b>100+嘉宾</b><br/><br/>　　汇聚全球人工智能学术界和产业界著名学者、顶级专家和业界精英。<br/><br/><b>2000+人次</b><br/><br/>　　大会为期两天，各有1000人参加本次大会，届时将有国内外上千位人工智能领域技术专家、创业者、投资家参加会议。<br/><br/><b>100+媒体</b><br/><br/>　　本次活动邀约了央广网科技、新华网、腾讯科技、光明网、人民网、中国科技网、新浪科技、网易科技、搜狐科技、凤凰科技等。<br/><br/><b>48+小时</b><br/><br/>　　Day1全体大会;Day2主题分论坛，围绕人工智能技术、投资、创新和行业应用多个维度进行探讨。<br/><br/><b>30+参展</b><br/><br/>　　设立极客最爱的电子消费品展区、汇聚最潮流、品质最优的电子消费品，展示最前沿的人工智能技术。<br/><br/><b>10+分论坛</b><br/><br/>　　大会期间还将举办智能驾驶、机器人、深度学习、脑科学、智能金融和智能投资等分论坛。<br/><br/><font color=\"#7D9EC0\"><font face=\"隶书\"><font size=\"6\">会议日程</font></font></font><br/><br/><font color=\"#7D9EC0\"><font face=\"隶书\"><font size=\"5\">2017年5月21日</font></font></font><br/><br/><b>上午 主论坛报告+尖峰对话<br/><br/>下午 主论坛报告+尖峰对话</b><br/><br/><br/><font color=\"#7D9EC0\"><font face=\"隶书\"><font size=\"5\">2017年5月22日</font></font></font><br/><br/><br/><b>智能驾驶分论坛 || 模式识别与智能感知分论坛 || AI变革时代的智能系统测评分论坛<br/><br/>深度学习分论坛 || 智能金融分论坛 || 人工智能女科技工作者分论坛<br/><br/>自然语言理解分论坛 || 智能投资分论坛 || 脑科学与人工智能分论坛<br/><br/>智能体训分论坛 || 未来已来-人工智能的技术应用分论坛<br/><br/>智能机器人分论坛·人工智能前沿讲习班特别活动</b><br/><br/><b><font size=\"7\"><font color=\"#A52A2A\"><font face=\"隶书\">志愿者招募</font></font></font></b><br/><font size=\"5\"><font face=\"黑体\">1.5月21日-22日两天到场服务，大会提供午餐<img src=\"/img/ubb/em/28.gif\" alt=\"em28\" style=\"display:inline;border-style:none\"/><br/>2.志愿岗位包括<u>翻译，接待，引导，中控，后勤</u>等<br/>3.活动提供<b>志愿者证明</b><img src=\"/img/ubb/em/64.gif\" alt=\"em64\" style=\"display:inline;border-style:none\"/><br/>4.报名方式：扫描下方二维码进群<img src=\"/img/ubb/em/35.gif\" alt=\"em35\" style=\"display:inline;border-style:none\"/>（限80人，面试视报名人数而定）<br/><br /><a target=\"_blank\" href=\"/att/IT/45828/40653\"><img border=\"0\" title=\"微信图片_20170502234144.jpg\" src=\"/att/IT/45828/40653\" alt=\"微信图片_20170502234144.jpg\" class=\"resizeable\" /></a><br/>5.报名<b>截止时间<img src=\"/img/ubb/em/46.gif\" alt=\"em46\" style=\"display:inline;border-style:none\"/></b>：5月4日18:00</font></font><img src=\"/img/ubb/em/35.gif\" alt=\"em35\" style=\"display:inline;border-style:none\"/><br/><br/><font color=\"#7D9EC0\"><font face=\"隶书\"><font size=\"6\">会议网站</font></font></font><br/><br/>http://2017gaitc.caai.cn/#jiabin<br/><br/><br/>--<br/>※ 修改:·buptIEEE 于 May3 00:11:38 2017 修改本文·[FROM: 10.205.10.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.205.10.*]<br/><br /><a target=\"_blank\" href=\"/att/IT/45828/2952\"><img border=\"0\" title=\"p1.jpg\" src=\"/att/IT/45828/2952\" alt=\"p1.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/IT/45828/22741\"><img border=\"0\" title=\"timg.jpg\" src=\"/att/IT/45828/22741\" alt=\"timg.jpg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "那些怼华为的都进来看看，消费者协会已经说话了",
        "author": "moonpather",
        "link": "https://bbs.byr.cn/article/DigiLife/298398",
        "pubDate": "Wed, 03 May 2017 01:49:49 GMT",
        "description": "发信人: moonpather (魍魉亚龙), 信区: DigiLife<br/>标题: 那些怼华为的都进来看看，消费者协会已经说话了<br/>发信站: 北邮人论坛 (Sat Apr 29 10:19:43 2017), 站内<br/><br/><br /><a target=\"_blank\" href=\"/att/DigiLife/298398/775\"><img border=\"0\" title=\"360桌面截图20170429101033.jpg\" src=\"/att/DigiLife/298398/775\" alt=\"360桌面截图20170429101033.jpg\" class=\"resizeable\" /></a><br/><br/><font size=\"4\"><font face=\"宋体\">1、我大华为就是混发EMMC和UFS了，你买到好的算你运气，买到不好的也别找我退钱，我本意不想区分对待的，你运气不好怪谁呢。你去中关村配个电脑，电脑商不也是就写个8G内存么，至于电脑商给你2133的还是2400的看你运气了，你怎么不去怼电脑商呢。<br/><br/>2、看见没有，不注明规格是法律允许的。你们那些友商明明白白写上硬件规格，是不道德的，是没有良心的，是不<font color=\"#DC143C\">爱国</font>的，我大华为才是良心企业，才是爱国企业。</font></font><br/><br/><br/><br/>--<br/>※ 修改:·moonpather 于 Apr 29 10:23:18 2017 修改本文·[FROM: 119.180.55.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 119.180.55.*]<br/>"
    }
]