[
    {
        "title": "【心得】记校长杯带来的三年感动",
        "author": "howhow",
        "link": "https://bbs.byr.cn/article/Football/810044291",
        "pubDate": "Fri, 19 May 2017 16:26:15 GMT",
        "description": "发信人: howhow (伯爵tangtang), 信区: Football<br/>标题: 【心得】记校长杯带来的三年感动<br/>发信站: 北邮人论坛 (Fri May 19 11:16:43 2017), 站内<br/><br/>四年前，有人问我大学你最期待的是什么。。。。可能是找到一群玩得来的伙伴，可能是谈一场美好的校园恋爱，可能是成为一名学霸，可能过的开心就好，我不确定。<br/><br/>四年后，有人问我大学你感到最幸福的事情是什么，我想说因为我有一个球队。<br/><br/>四年的时间不算短，但是我们能坚持的事情又有多少？<br/>有人学会了健身，有人学会了打扮，而我学会了如何与兄弟们并肩作战。<br/>四年的时间不算长，但是我们用心去热爱的事情又有多少？<br/>有人爱上了唱歌，有人爱上了游戏，而我爱上了在足球场上挥洒汗水的每一刻。<br/><br/>今年，是我们参加校长杯的第三年<br/>信通13级在西土城校区的排名从第一年的四强，第二年的亚军，到第三年的冠军，<br/>里面凝结了太多复杂的感情。<br/>我记得赢了一场比赛的激动，也记得输了一场比赛的沮丧<br/>我记得绝地反击的快感，也记得被大比分超越的自责<br/>我记得突破重围的坚定信念，也记得球从脚下丢失的遗憾<br/>快乐的瞬间值得去回味，小小的失落现在回想起来也是那样的美好。<br/><br/>无兄弟不足球，感谢兄弟们陪我在足球场上挥洒汗水与热泪，感谢兄弟们互相的鼓励和包容，感谢兄弟们给彼此的信任，感谢兄弟们陪我走过的这三年。<br/><br/>想表达的感谢还有很多，尤其是一直以来支持我们的观众。丢球的时候你们比队员还要激动，进球的时候你们高兴的都要飞起来了。是你们在场上队员灰心的时候一次次给了我们冲击心房的加油呐喊，抽筋受伤的时候帮我们拉筋或处理伤口，陪我们从三月份的寒冷忍受到5月份的炎热。没有你们，不会有我们赛场上的激情；没有你们，不会有我们如今的冠军。我们的记忆不止在场上，还有和场下的你们互动的瞬间。谢了，我的兄弟们~谢了，我的迷妹们<br/><br/>除了队友，还要感谢比赛中遇到的所有球队，我们拥有一样的情怀，一样的集体荣誉感，一样的目标，互相激励，互相进步，有一种友谊叫“不打不相识”，有一种友谊叫“我们是对手，我们也是朋友”。<br/><br/>毕业三十年后我都会记得这三年的感动，足球给了我整个大学生活的感动，足球给了我一帮热血的兄弟，足球给了我人生一份难忘的回忆。<br/><br/>最后谢谢院领导和学生会的支持，相信我们并给了我们最坚硬的后盾。<br/><br/>此文献给三年里所有曾经并肩作战的队友以及始终陪伴的领队，和一直以来支持我们的朋友<br/>信通13！青春不散场~！<br/><br/>[upload=2][/upload]<br/>--<br/>※ 修改:·howhow 于 May 19 11:18:01 2017 修改本文·[FROM: 10.128.230.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.128.230.*]<br/><br /><a target=\"_blank\" href=\"/att/Football/810044291/2136\"><img border=\"0\" title=\"大合影.jpg\" src=\"/att/Football/810044291/2136\" alt=\"大合影.jpg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "号外号外！萌芽文学社2017年“三行情诗”大赛火热来袭！",
        "author": "wenxue",
        "link": "https://bbs.byr.cn/article/Picture/3178682",
        "pubDate": "Fri, 19 May 2017 16:46:38 GMT",
        "description": "发信人: wenxue (萌芽文学社), 信区: Picture<br/>标题: 号外号外！萌芽文学社2017年“三行情诗”大赛火热来袭！<br/>发信站: 北邮人论坛 (Fri May 19 22:23:24 2017), 站内<br/><br/><br /><a target=\"_blank\" href=\"/att/Picture/3178682/764357\"><img border=\"0\" title=\"海报1.PNG\" src=\"/att/Picture/3178682/764357\" alt=\"海报1.PNG\" class=\"resizeable\" /></a><br/>盼望着，盼望着，东风来了，狗粮的脚步近了<img src=\"/img/ubb/ema/1.gif\" alt=\"ema1\" style=\"display:inline;border-style:none\"/><br/>一生一世一条狗，一年一度520<br/>与情人节、七夕节并称齁甜虐狗三剑客的520，正在以秒速五光年向我们推进！（似乎闻到了恋爱的酸臭味<img src=\"/img/ubb/emc/4.gif\" alt=\"emc4\" style=\"display:inline;border-style:none\"/>）<br/><br /><a target=\"_blank\" href=\"/att/Picture/3178682/49928\"><img border=\"0\" title=\"明信片_萌芽文学社.jpg\" src=\"/att/Picture/3178682/49928\" alt=\"明信片_萌芽文学社.jpg\" class=\"resizeable\" /></a><br/>嗯，欢迎的仪式不能少……<img src=\"/img/ubb/ema/11.gif\" alt=\"ema11\" style=\"display:inline;border-style:none\"/><br/>二营长，把咱的意大利…情诗抖出来！开炮！开炮！开炮！<img src=\"/img/ubb/emc/8.gif\" alt=\"emc8\" style=\"display:inline;border-style:none\"/><br/><br/>Attention ! !<br/><font color=\"#DC143C\">北京邮电大学萌芽文学社三行情诗大赛</font> 正式启动 ！！！（手动鼓掌~）<br/>若你的青春也有难以开口的隐秘，若你的心中也有畏于诉诸的言语——来这里！（嘤嘤嘤）<br/>寂寥平日里，望着看似熟知的人儿，不愿说的、不敢说的、不能说的、不及说的，都可以融进三行文字里，不为那人能知晓，但求真心莫蒙尘。<br/><br/>（正经脸）<img src=\"/img/ubb/ema/25.gif\" alt=\"ema25\" style=\"display:inline;border-style:none\"/><br/>比赛流程：报名参赛-作品投稿-评委评选-投票公选-结果公示并颁奖。<br/>参与方式：线下报名：5.20o宏福校区小松林场宣（现场报名好礼相送，惊喜不断哦~）<br/>[/upload][upload=3]<br/>线上报名：<br/>1.关注<b><u>萌芽文学社微信公众号</u></b>留言<br/>2. 发至邮箱：<b><u>buptzhengwen@126.com</u></b><br/><br /><a target=\"_blank\" href=\"/att/Picture/3178682/705465\"><img border=\"0\" title=\"宣传单.PNG\" src=\"/att/Picture/3178682/705465\" alt=\"宣传单.PNG\" class=\"resizeable\" /></a><br/>投稿时间：5月20日~5月24日<br/>评选日期：5月25日（初选）<br/>5月26日~5月27日18:00（微信平台投票决选）<br/>评选规则：初选阶段，由文学社编委会成员评选出前20名的作品；<br/>决选阶段，文学社网络管理员将前20名的作品发布至微信平台，再由同学们投票，根据得票数，评选出最后的获奖作品（10名）。<br/>颁奖：5月27日晚，萌芽文学社将发布获奖作品及人员名单，并进行奖品分发与专访。<br/>奖品（知道你们最关心这个）：本次大赛奖品丰厚，为此萌芽全员坚持微博抽奖三个月……果然还是毛也抽不到！！<img src=\"/img/ubb/ema/2.gif\" alt=\"ema2\" style=\"display:inline;border-style:none\"/><br/><br /><a target=\"_blank\" href=\"/att/Picture/3178682/678175\"><img border=\"0\" title=\"12.jpg\" src=\"/att/Picture/3178682/678175\" alt=\"12.jpg\" class=\"resizeable\" /></a><br/>但请相信萌芽人非心美，不打诳语，我们的奖品是真的炒鸡炒鸡多。<img src=\"/img/ubb/ema/18.gif\" alt=\"ema18\" style=\"display:inline;border-style:none\"/><br/>嘿嘿~至于什么咱先卖个关子。憋说了二营长，你去把社长给卖了换意大利……不不不奖品吧。<img src=\"/img/ubb/ema/20.gif\" alt=\"ema20\" style=\"display:inline;border-style:none\"/><br/><br/>需要说明的是，因为北邮dalao云集，也许你的作品足够优秀却没有入选，编汪在此首先表示诚挚的歉意（鞠躬）。若你对文学怀有梦想，请不要灰心。<img src=\"/img/ubb/ema/23.gif\" alt=\"ema23\" style=\"display:inline;border-style:none\"/>你曾燃烧过的热情与才华，绝不会被一次两次的挫折埋没。上帝为你关上一扇门，也会顺手为你带上一扇窗…呃呃 编汪的意思是您的撩妹（汉）技能必将以肉眼可见的速度噌噌噌地涨至满点，嘻嘻~<img src=\"/img/ubb/ema/5.gif\" alt=\"ema5\" style=\"display:inline;border-style:none\"/><br/>一粒萌芽，三行情诗。作为文学社的品牌活动，小编希望，每年此时此刻，都有心怀秋水的同学们，齐聚萌芽，写下情诗三行——<br/>彩笺凝细语，筠管赋浓情。<br/>风断何须叹，千里伴君行。<br/><br/>主办方：萌芽文学社（萌的都发芽了）二维码如下~<br/><br /><a target=\"_blank\" href=\"/att/Picture/3178682/2465\"><img border=\"0\" title=\"微信二维码.jpg\" src=\"/att/Picture/3178682/2465\" alt=\"微信二维码.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Picture/3178682/30178\"><img border=\"0\" title=\"logo.jpg\" src=\"/att/Picture/3178682/30178\" alt=\"logo.jpg\" class=\"resizeable\" /></a><br/>※ 修改:·wenxue 于 May 19 22:31:36 2017 修改本文·[FROM: 10.128.219.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.128.219.*]<br/>"
    },
    {
        "title": "来说说最般配的情侣星座吧",
        "author": "nmnm123456",
        "link": "https://bbs.byr.cn/article/Feeling/2984827",
        "pubDate": "Fri, 19 May 2017 16:57:51 GMT",
        "description": "发信人: nmnm123456 (bluesky), 信区: Feeling<br/>标题: 来说说最般配的情侣星座吧<br/>发信站: 北邮人论坛 (Thu May 18 15:33:27 2017), 站内<br/><br/>据说狮子和白羊很配哦……<br/>--<br/>白羊男有什么特点啊？楼主狮子女<br/>※ 修改:·nmnm123456 于 May 19 11:05:16 2017 修改本文·[FROM: 10.103.108.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.103.108.*]<br/>"
    },
    {
        "title": "为啥我身边的同学这么热爱上班。。。",
        "author": "forstranger",
        "link": "https://bbs.byr.cn/article/Job/1891907",
        "pubDate": "Fri, 19 May 2017 16:55:57 GMT",
        "description": "发信人: forstranger (hellobupt), 信区: Job<br/>标题: 为啥我身边的同学这么热爱上班。。。<br/>发信站: 北邮人论坛 (Fri May 19 00:04:33 2017), 站内<br/><br/>7月毕业，实习到6月30号，乐此不疲～上班这么开心吗。。。<br/><br/>看来大部分同学历练不足啊，说理解的工作一年以后你就能体会我为啥这么问了<br/>--<br/>※ 修改:·forstranger 于 May 19 13:12:06 2017 修改本文·[FROM: 61.135.255.*]<br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.202.11.*]<br/>"
    },
    {
        "title": "学生公寓空调工作进展情况通报",
        "author": "butterfly007",
        "link": "https://bbs.byr.cn/article/Talking/5910378",
        "pubDate": "Fri, 19 May 2017 16:34:11 GMT",
        "description": "发信人: butterfly007 (后勤处), 信区: Talking<br/>标题: 学生公寓空调工作进展情况通报<br/>发信站: 北邮人论坛 (Thu May 18 18:05:55 2017), 站内<br/><br/>学生公寓空调开启运行的问题，目前的瓶颈主要在于外电源施工受到市政、规划等限制无法如期完成并送电，无法解决各公寓楼的电力容量不够的制约。为尽早让同学们可以使用空调，学校决定采取校内电力临时调整过渡方案，从教学区临时调整电力容量到学生公寓，保障学生公寓使用空调。在此之前，后勤处已经督促施工单位进行了临时调整过渡方案实施的准备工作，由于“一带一路”高峰论坛在北京召开对电缆的生产和运输造成一定的影响。目前，后勤处正在按照临时调整方案组织施工单位加紧进行施工，争取尽早让同学们用上空调。<br/>各公寓楼的电力容量情况为：学十楼、学六楼、二十九楼容量可以满足开启空调；其余各个公寓楼的电力容量需要从教学区调整之后才能满足空调运行，预计5月底左右，校内各公寓楼均可以具备使用空调的电力容量条件。<br/><br/>后勤处<br/> 2017年5月18日<br/><br/>--<br/><br/>学6楼、学10楼、学29楼空调启用工作安排<br/><br/>目前具备启用空调条件的公寓楼为：学6、学10、学29楼，三栋公寓楼将从5月19日起陆续启用空调，有关工作安排如下： <br/>一、通知学6楼、学10楼、学29楼的同学，以宿舍为单位领取空调遥控器，同时随发北京邮电大学学生公寓空调使用管理办法；做好空调遥控器发放及登记工作。<br/>二、具备启用条件的各楼工作安排<br/>（一）学6楼<br/>一层、六层因为目前尚有93台空调机未到位，涉及73间宿舍。公寓中心统一考虑调整安排。<br/>四层、五层20日开始接线，预计当晚21:00可以启用空调；<br/>二层、三层21日开始接线，公寓中心做好随接随开通的工作。<br/>（二）学10楼<br/>已经于今天下午13:30陆续启用空调，针对个别宿舍空调存在问题已经联系空调厂家维修。<br/>（三）学29楼<br/>由于空调电路改造，需要连续3天进行分层停电，预计空调可以启用的时间分别为：<br/>5月19日晚21:00 13层-18层；<br/>5月20日晚21:007层-12层；<br/>5月21日晚21:001层-6层。<br/> 三、其他不具备启用条件的公寓楼，同学们仍需耐心等待一下，后勤处正在全力推进校内临时电源调整方案实施方案，争取月底前尽早让大家可以使用空调。<br/> <br/>后勤处公寓中心<br/>2017年5月19日<br/>※ 修改:·butterfly007 于 May 19 18:32:16 2017 修改本文·[FROM: 10.110.140.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.110.140.*]<br/>"
    },
    {
        "title": "【王道】替靠谱朋友征女友",
        "author": "WT100",
        "link": "https://bbs.byr.cn/article/Friends/1808814",
        "pubDate": "Fri, 19 May 2017 16:29:13 GMT",
        "description": "发信人: WT100 (柔韵的风), 信区: Friends<br/>标题: 【王道】替靠谱朋友征女友<br/>发信站: 北邮人论坛 (Fri May 19 21:53:42 2017), 站内<br/><br/><font size=\"4\">作为byr，因为我邮论坛靠谱，所以我千方百计地说服了好友来征友，下面介绍一下gg的情况：<br/><br/>gg是湖北黄冈人（学霸一枚），93年，身高172，长相见王道。本科哈工大，硕士北航，刚刚毕业，目前在航天某研究院工作，有户口。之前一直醉心于学术，加上北航妹子偏少，故一直未遇到对的人。gg平时工作比较轻松，和同事关系融洽，比较逗比，追求上进，吃苦耐劳，生活习惯良好，作息规律，没不良嗜好。标准伪体育迷一枚，关心各种体育运动。伪愤青一枚，家事国事天下事事事关心。伪学霸一枚，自认天资聪颖，闲余之时靠小说和益智游戏度日。周末也喜欢和朋友们一起出去玩。<br/><br/>希望可以遇到这样的你：<br/><br/>1. 年龄92-97之间。<br/>2. 有稳定的工作或者本科生及以上在读，真诚善良。<br/>3. 其他不做限制。<br/><br/>联系方式：微信号：wuyebuaa。欢迎感兴趣的妹子联系，交流交流，没准就是你的MR.right哦。</font><br/>--<br/><br/><br /><a target=\"_blank\" href=\"/att/Friends/1808814/1065\"><img border=\"0\" title=\"王道1.jpg\" src=\"/att/Friends/1808814/1065\" alt=\"王道1.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Friends/1808814/3367317\"><img border=\"0\" title=\"王道2_副本.png\" src=\"/att/Friends/1808814/3367317\" alt=\"王道2_副本.png\" class=\"resizeable\" /></a><br/>※ 修改:·WT100 于 May 19 22:21:54 2017 修改本文·[FROM: 114.242.249.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.242.249.*]<br/>"
    },
    {
        "title": "北邮研究生宿舍条件是什么样滴啊",
        "author": "kaoyan666",
        "link": "https://bbs.byr.cn/article/AimGraduate/1108282",
        "pubDate": "Fri, 19 May 2017 16:46:12 GMT",
        "description": "发信人: kaoyan666 (kaoyan666), 信区: AimGraduate<br/>标题: 北邮研究生宿舍条件是什么样滴啊<br/>发信站: 北邮人论坛 (Fri May 19 15:49:41 2017), 站内<br/><br/>谁有照片啊，我记得有个楼是民宅改造的，条件相对好一点，怎么样才能住进那里去啊？各位dalao求解答。。。<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 101.75.138.*]<br/>"
    },
    {
        "title": "人生岔路口，我该如何选择？",
        "author": "xf123",
        "link": "https://bbs.byr.cn/article/WorkLife/1074568",
        "pubDate": "Fri, 19 May 2017 16:30:36 GMT",
        "description": "发信人: xf123 (【意涵团】0 offer怎么破), 信区: WorkLife<br/>标题: 人生岔路口，我该如何选择？<br/>发信站: 北邮人论坛 (Sun Apr 30 21:00:04 2017), 站内<br/><br/>楼主七月毕业，因为种种原因，到现在手里就一个某动某院的offer，待遇真心不高，户口差不多有。但是面对北京高房价，觉得目前offer是攒不起首付的，家里也添不上多少，也不知跳槽可以去哪。<br/> 目前有两个选择，一、签了手头offer，拿了户口再说，到时再择业。二、延期重新找，侧重家里（山东），觉得回家了就踏实了。楼主内心是想留京的，但是总觉得没有一个好的平台起点，在北京看不到希望，如果来年能找到北京不错的offer，再留京。家里有几个不错的offer，想试下。如果拿到，考虑回去。五一三天时间考虑，目前真是很纠结。恳请广大朋友帮楼主出个主意，人生岔路口，你怎么看？<br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 118.228.192.*]<br/>"
    },
    {
        "title": "【心得】【经验】2017校招回合肥找工作经验总结",
        "author": "zjp1617",
        "link": "https://bbs.byr.cn/article/Anhui/322381",
        "pubDate": "Fri, 19 May 2017 16:40:51 GMT",
        "description": "发信人: zjp1617 (【意涵团】||求OFFER！), 信区: Anhui<br/>标题: 【心得】【经验】2017校招回合肥找工作经验总结<br/>发信站: 北邮人论坛 (Thu Apr 13 12:58:49 2017), 站内<br/><br/><font size=\"4\">楼主又双回来了，作为14级硕士，在17年校园招聘中的求职意向城市是合肥市，值此求职季结束之时，也写一篇求职心得，里边包含我了解的合肥的一些公司的情况、笔试面试情况以及一些经验，可以供有意向回合肥的学弟学妹们参考。我在校招中投递了不少单位，但实际参与笔试面试的单位数量不是很多，只能说把我了解的尽可能跟大家分享，<b>希望今年或者往年其他同样回合肥求职的同学可以对我的分享加以补充。</b><br/><br/><b>首先推荐两个群：</b><br/>2016北邮to安徽工作群，群号：419790776；<br/>2017北邮人TO安徽工作群，群号：239986525。我是创建者。<br/>有任何疑问，可以通过QQ或站内信发消息给我。<br/>加群请注明<b>北邮人身份</b>或<b>在北邮人论坛看到</b>。<br/><br/><b>其次推荐一个我研一时发在徽版的帖子：</b><br/><a target=\"_blank\" href=\"https://bbs.byr.cn/#!article/Anhui/320272\">https://bbs.byr.cn/#!article/Anhui/320272</a><br/><br/><b>最后开始正题：</b><br/>个人背景情况：楼主本科硕士都是电子院的，家乡是合肥市。技术水平一般，会一点iOS开发，略微了解Web前端开发，leetcode只刷了约50道easy，互联网笔试没有通过过，但是有一些文体活动和学生工作经历，干一些组织协调、写文档之类的活也可以，所以在求职中没有拘泥于一定要找技术岗，最终签约的单位是国开行安徽分行。下面我按照校招时投递简历的时间顺序简单介绍我投递过的单位。<br/><br/>1.招商银行合肥分行（待定岗）<br/>投简历时间开始的特别早，但是没参与笔试面试。<br/><br/>2.中国电子科技集团公司第三十八研究所<br/>岗位类别覆盖很广泛，我投的是软件设计师，在北邮有宣讲会，当场接收简历，也可以网上投递，招硕士和博士。没有笔试，根据你投递的岗位分配部门进行面试，38所在北京一家酒店包了一个大厅来开展面试，总共两面，一面技术面，二面综合面，一面如果通过等一会紧接着二面，一上午结束。一面基本都能通过，有一些压根没想过要去38所，只是去蹭面试经验的同学如果一面时被识破的，可能一面会被刷。面试后过几天如果通过了的话会收到通知要做一个性格测评，在线完成。38所今年给的薪资是：硕士：第一年含个人缴纳的公积金（不含企业缴纳部分）是到手10万左右；博士：15-20万（应该也是加个人公积金到手），另加安家费10-20万。<br/>一面：单面，就我那个部门两个面试官，其他部门貌似都是一个面试官。要求展示并介绍做过的前端开发的作品，会随机提问某些功能具体是怎么实现的，但没问技术上的问题（<b>以下简称聊项目</b>）；考察回合肥的意愿程度；对简历问他们感兴趣的其他内容（学生工作、会不会其他开发技术，如安卓）。<br/>二面：单面，1 v 1，应该是HR面，考察家庭情况、求职意图、性格情况等，概括起来就是闲聊。<br/>由于我10月就签了38所，并且1-2月在所里实习，我把我了解的其他一些情况也介绍一下：38所是雷达起家，后来主业是军品，现在也在做民品，且民品今后应该是业务拓展方向，但据说目前还是军品部门更好。38所像一个大学一样，每个员工都比较踏实低调但是木讷，员工关系简单单纯，但缺乏温馨感，食堂饭点爆满，每个人都穿着简单朴素的衣服，脖子上挂着饭卡，吃饭时还讨论着什么电路，DSP。我感觉大家关心的东西很简单，很朴素，吃饱喝足，好好工作，如此而已。所里博士很多，但硕士进去也不是就打杂，只要好好干，也是有前途的，相对比较公平，升职看能力。另外，由于是保密单位，很多部门是不能上外网的，个人U盘、无线键鼠等也不能用，不定时会有安全大检查之类的。38所的部门就跟北邮的实验室一样，也可能有雷区（但极少），如果想签38所，尽量找到同部门的学长学姐了解一下情况，如果不喜欢，签约签后都可以尝试跟HR联系调换部门。我前几天刚跟38所违约，HR说你干嘛非要违约呢，如果不喜欢现在的部门，给你换一个部门也行啊。所以，有什么想法可以随时和HR沟通的。总的来说38所是一家不错的单位。<br/><br/>3.京东方科技集团股份有限公司<br/>每年会开展大范围招聘，合肥也有很多岗位，我在线投简历时没注意看，投了个经营企划专员，一面后过了一周多，打电话说给我调成自动化技术工程师岗，视频面试了一次，所以总共也就两面。如果投销售类的非技术岗位，是有群面的。<br/>一面：在北京化工大学，2 v 3，一个一个问，聊项目，问简历，还有就是问我为什么投了经营企划专员这个岗。<br/>二面：视频面，N v 1，考察求职动机（为什么回合肥）、职业规划、介绍自动化技术工程师这个岗位等。<br/><br/>4.苏宁（合肥营销管培生）<br/>非技术，说实话不太了解，总部在南京，合肥也有岗，一面视频面，二面在南京，放弃。<br/>一面：1 v 1，考察职业规划、对电商的了解、求职动机（为什么不找和本专业相关的工作）、问简历上感兴趣的内容、还问了一个发散性问题（例如你大学期间做的最有成就感的一件事、你最大的优点等，以下简称<b>发散性问题</b>）。<br/><br/>5.安徽移动<br/>省公司和市公司都有岗，待遇有没有差距不了解，技术非技术都有，技术类就是通信类或计算机类，每年都来北邮体育馆开见面会，见面会时询问薪资后放弃了笔试和面试（当时已收到38所offer）。笔试是移动集团全国统一笔试，内容为行政职业能力测试（公务员考试其中一科，以下简称行测）。面试在合肥市。<br/><br/>6.安徽移动设计院<br/>岗位类别已经忘了，我投的是通信工程咨询设计。面试在笔试之前，在北邮，各省的移动设计院混在一起面，只参加了面试，笔试和安徽移动是同一场，放弃了。面试一面群面，二面N v 1单面，一下午结束。<br/>一面：12人一组，为一所初中设计一款移动办公APP，用户为老师，学生，家长，管理员，行政人员等，每种人员所需要的功能不尽相同，首先每人1分钟介绍自己的设计和想法，随后小组讨论确认需求，用大型海报纸和记号笔画出界面图和结构图并展示（参加过多次群面，此题最为奇葩）。<br/>二面：N v 1，主要考察个人应聘这个岗位的优势、对刚刚的群面中个人及小组表现的评价、是否了解设计院的工作内容。<br/><br/>7.安徽联通<br/>省公司貌似不招人，投的是市公司岗位：行业应用技术支撑岗（物联网业务支撑经理）、网络建设与维护类岗（网优工程），没有笔试，面试在合肥，放弃。<br/><br/>8.科大讯飞<br/>科大讯飞算是合肥市比较有名的一家IT公司了，暑期有内推，我也参加了，当时技术面感觉特别难（好吧其实是因为自己技术渣），挂了，正式校招面试简单不少。岗位类别很多，技术非技术都有，技术岗有研究员、算法工程师、软件/硬件开发工程师、测试工程师等。在国内好几个城市都有分公司，都招人。每年在北邮开宣讲会，宣讲结束后当场笔试，面试为两个技术单面，一面通过后紧接着二面，在科大讯飞北京公司，公司在北京语言大学。<br/>笔试：选择题、填空题、手写代码题。考察计算机基础，也有一两道行测中的数学题，手写代码题为两道，难度比互联网笔试简单。<br/>一面：2 v 1，主要是聊项目、问一些软件开发常见技术是否了解（第三方框架的使用、设计模式等）。技术类问题都是浅尝辄止，不像互联网公司那么一直深问，问到你不会为止。<br/>二面：1 v 1，聊项目、举一些项目合作中可能遇到的问题（如有人总拖后腿）给我，问我如何解决（以下简称<b>团队合作技能</b>）、问了一个算法题。<br/><br/>9.中国工商银行<br/>投了两个：1.电子银行中心（合肥）：互联网金融（系统管理岗）、互联网金融（信息安全岗）；2.安徽分行营业部：信息科技、互联网金融。简历挂了。<br/><br/>10.安徽继远软件有限公司<br/>这是国网信息通信产业集团公司旗下成员企业，待定岗，技术类，没有笔试，只有一面，面试地点在北京，出差比较多。虽然出差多，但出差有差补——出差越多挣得越多。<br/>一面：N v 1，考察求职动机、团队合作技能、举例说明你的学习能力、是否了解安卓开发（简历上写的是熟悉iOS）、是否接受转为非技术岗等。面试官应该不是技术出身。<br/><br/>11.安徽南瑞中天电力电子有限公司<br/>南京南瑞集团公司旗下公司，也是国家电网旗下的单位，跟继远软件差不多性质的单位，投了1.通信工程（信息技术）；2.电子信息科学与技术（智能用电技术）两个岗，笔试在华北电力大学，60道行测，一个小时。面试放弃。<br/><br/>12.中国银联安徽分公司<br/>银联的总部在上海，上海有技术岗，省分公司好像只有非技术岗，投的是产品支持。笔试城市可以选择北京。笔试放弃。<br/><br/>13.安徽电信<br/>电信集团每年会来北邮体育馆开见面会，安徽分公司会来开宣讲会，宣讲会之后直接面试，没有笔试。安徽电信宣讲会在全国有好几个城市都开展，北京是最后一站，在北邮，来北邮时前几站录用的人很多都签约了，省公司几乎不剩名额了，据我了解最后省公司在北京站就录了一个人，其他名额都是各市公司。网申时申请的岗位是省公司的1.企业信息化类；2.维护与服务支撑类，但宣讲会上填的表格只有通信类和计算机类两种岗。宣讲会后的面试为初面，第二天还有终面。初面又分为三个小的单面，分别是专业面、综合面和人力面。终面在安徽公司领导下榻的酒店。应届生入职后有半年试用期。<br/>初面：其实三个小的面试问的内容都差不多，都是1 v 1，前两面都会聊项目，考察求职意向；第三面是纯聊天那种的，问家庭情况，薪酬也会聊到。初面挂了，据参加第二天终面的同学说，终面的形式和问的问题与初面基本一致。<br/><br/>14.中国农业银行<br/>投了省分行本部信息技术岗，笔试城市可以选北京。笔试没去。<br/><br/>15.中国银行<br/>投了1.软件中心-软件开发岗；2.安徽省分行-管理机构信息科技岗，笔试城市可以选北京。笔试没去。<br/><br/>16.中国建设银行<br/>投了1.总行客户服务中心的电子银行中心和托管运营中心；2.安徽省分行业务支持类岗位，笔试城市可以选北京。笔试没去。<br/><br/>17.交通银行<br/>投了安徽省分行信息技术序列，笔试城市可以选北京，笔试内容为行测、计算机基础和性格测试。面试地点在合肥，面试放弃。<br/><br/>18.徽商银行<br/>投了总行信息科技部，总行只有技术岗，各地市只有业务岗。笔试城市可以选北京。笔试没去。<br/>商业银行的笔试基本都为线上机试，且基本都能在北京参加，各省市分行的面试基本都要回家面的。<br/><br/>19.合肥高新区管委会<br/>事业单位，投了计算机类、电子信息类。合肥高新区管委会是一家比较牛逼的单位，因为合肥高新区在全国150+家国家级高新区里边综合排名第七。在北京只有一场宣讲会，在清华。宣讲会没去，据说宣讲会结束后会有一个简单的一面。主要招文科类学生。没有笔试。简历挂了。<br/><br/>20.安徽省投资集团控股有限公司<br/>简称皖投，这是一家国有资本管理运营平台，感兴趣的话可以查它的官网了解它具体是干啥的。每个省都会有一家这样的国有资本投资公司，运作模式类似于一家新加坡公司“淡马锡”。皖投每年会招30多个管培生，分为五个方向，主要招文科类学生，其中金融与投资方向招收理工科类学生，那就不客气了，于是我投了简历。在北京只有一场宣讲会，在清华，当时没去。笔试为在个人电脑上进行在线测评，初面为群面+5分钟单面，终面为沙盘模拟测试+十几分钟单面。<br/>笔试：两天内收到两场笔试，且两场测试貌似均包含行测和性格测试，题量特别大，每一场都2个小时以上。<br/>初面：我简历投的早，据说后来网申的，初面可以选择城市，有北京，而我投的时候还没这功能，所以默认在合肥面试。这是楼主第一次跑回家面试。群面：10人一组。题目为：公司为了促进员工个人发展，进而激发企业活力，促进企业成长，拟定了15条可执行的策略，包括推出员工培训课程，提高薪酬标准，做好员工职业规划等。请选出两条你认为最重要的策略和两条最不重要的策略。要求为：1.每人五分钟阅读材料，随后每人一分钟陈述个人观点；2.20分钟小组讨论，需达成一致意见；3.推举一名组员做2分钟总结发言。5分钟单面：N v 1，考察求职动机，为什么不找专业相关工作，应聘皖投的个人优势，最后有个面试官说给我调成综合管理岗的系统集成方向，我是否愿意，好吧，我当然只能说愿意。<br/>终面：终面在合肥，接近70人面试，理工科的学生很少，5-10人吧，有很多海归。复试报销往返路费（经济舱或二等座）、住宿，且管饭，总共三天。第一天为沙盘模拟测试：所有复试人员8-9人一组，共八组，在皖投大楼最大的多功能厅里共同做一个沙漠淘金的策略型游戏，游戏规则太复杂，具体不细说了。每个小组边上都有一个面试官全程跟踪打分。沙盘模拟测试是员工职业素质拓展中的常见游戏，但很少被用于招聘。这次皖投专门聘请的人力资源专家来给我们开展这一项测试环节，可以看出皖投两点：1.有钱；2.惜才。第二三天为十几分钟的单面，面试官是集团各路领导，坐了一整排，人数应该在10人以上。这是楼主求职季参加的最牛逼、最正规的单面，主要考察个人的项目管理能力、组织协调能力、求职季怎么进行求职规划的（注意不是职业规划）、还有一个最蛋疼的问题：如果我们让你通过，你觉得是你的什么特点打动了我们；如果没让你通过，你觉得是因为你的什么问题。据说文科的有同学被问到专业问题和发散性问题的。<br/>参加皖投的两轮面试给我留下了很深的印象，也给我带来了很大的成长，不得不说它为我最后参加国开行的面试带来了很大的帮助。我最后没有被录为管培生，但可能皖投确实惜才，多录了九个人直接推荐给旗下的子公司，我是那九个人之一，因为已经签了38所，最后没去想要我的一家子公司。<br/><br/>21.国家开发银行安徽省分行<br/>毕业生找工作版有同学分享过开行省分行的求职经历。每年校招开始的时间比较晚，流程长。11月投简历，12月笔试（地点有北京），安徽分行是1月面试，2月发offer，3月体检。岗位待定，入职之后才分。虽然有科技部门，但不用写代码。<br/>笔试：发试卷考试，不是机试。1小时英语，1小时行测，1.5小时申论，每场之间休息半个小时，一下午考完。题量大且难，时间不太够。<br/>面试：面试在合肥，通知了36人参加面试，来了34人，分成4组。据说往年都是50+人。又是理工科的学生很少。最后录取12人，等额体检。面试分为群面、结构化面试和英语面试，4组人交叉进行，一上午结束。群面题是一道关于双十一时规范商家经营你有什么意见或者建议的题，同样是个人陈述+小组讨论。结构化面试：2 v 1，2道题，类似于你工作中出现了XXX意外情况，你怎么应对或者是有一项XXX工作，你打算如何开展这样的题。英语面试：2 v 1，讨论共享单车和我国航天事业，其实我也不怎么会说，我一紧张连摩拜这家公司都忘了，就提到ofo，航天那个更不知道怎么回答，幸亏面试前看了，知道16年我国发射了天宫二号和神州11号，把这个说了一下。<br/>国开行最后能过我自己也是有点惊讶的，由于当时在38所实习过，逐渐顿悟自己真的不是很适合写代码，加上我比较喜欢国开行这家单位，就违约了。<br/><br/>22.中国人民银行合肥中心支行<br/>按专业投递，投的是理工类，去年是计算机类招人，理工类不招人，今年反过来了。当然也招收文科类专业的。笔试跟国开行在同一天的上午，由于理工类就招一个人，感觉不抱希望，所以提前半个多小时交卷奔赴国开行的考场了。笔试内容为行测，150题150分钟，笔答，时间本来就紧，然后我还提前交卷，结果可想而知，笔试成绩55分，没进入面试。<br/><br/>各单位大致薪资：<br/>由于薪资是各单位的保密信息，在这里就不透露具体数值了，以下将我了解薪资情况的一些单位排列如下，由多到少排列，用顿号隔开。当然有一些相邻的单位他们几乎没有差别，或者我排反了。划横线的三家单位税前薪资和10万很接近。<br/>科大讯飞算法/研究员、科大讯飞软件开发工程师、安徽省投资集团、电信省公司（转正后）、38所（硕士，含房补）、<u>京东方、高新区管委会、继远软件（不含差补）</u>、电信市公司（转正后）、移动。<br/><br/>总结、建议和注意事项：<br/>1.注意以上单位罗列顺序是我个人投递简历的时间顺序，<b>不是各单位校招开始的时间顺序</b>。<br/>2.总结来看，家乡这些单位面试时主要考察：是否了解单位和岗位、求职动机、简历上的项目和实习情况、简历中的其他情况、团队合作技能、发散性问题。<br/>3.除以上罗列的单位外，据我所知，合肥其他知名科技型公司有：<b>思科、华米科技、美亚光电</b>等；其他知名银行有：<b>浦发银行总行合肥中心、安徽省农村信用社联合社、中国进出口银行安徽分行（只招文科类）、其他股份制商业银行的合肥分行</b>等。<br/>4.关于是否需要准备行测和申论。如果你一心技术岗，那肯定是不需要了；如果像我一样技术非技术都想尝试，那行测和申论还是稍微准备准备，不过我申论也就考试前一天看了看题型，看了看解题技巧。<br/>5.如果对国企技术岗，特别是银行技术岗感兴趣的同学，推荐考一个<b>软件设计师</b>的证书，考题和国企笔试题非常相似，会有较大帮助。<br/>6.有一些家乡的单位很好，但非常低调，甚至官网上都不发布招聘信息，只在一些高校的就业信息网发布求职信息，同学们一定要多多打探，在我罗列的这些单位之外，一定还有一些不错的单位。希望同学们<b>不要拘泥于北邮人传统的供职单位</b>，要积极探索一些其他实力强硬的单位。要相信自己的实力。<br/>7.意向回乡找工作的同学，不要一味听从父母的建议，<b>别父母觉得或者听说哪家单位好就是好</b>，一定要多打听，尽量找在里边工作过的学长学姐问问情况。<br/>8.暂时先写这么多，后边想到啥我再加上。<b>也希望其他同届或往届学长学姐可以将一些单位的信息分享在回帖里，我会更新到顶楼，并表示感谢。</b><br/><br/>最后，北邮人回家乡找工作还是很有优势的，祝学弟学妹们在今后的校园招聘中一帆风顺，都能收获自己满意的offer。<br/><br/>本文可以分享，但谢绝抄袭和转载，谢谢合作！</font><br/><br/>--<br/>※ 修改:·zjp1617 于 Apr 13 15:24:02 2017 修改本文·[FROM: 120.210.164.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 120.210.164.*]<br/>"
    },
    {
        "title": "有人研究这个勒索病毒吗？？",
        "author": "k00k00",
        "link": "https://bbs.byr.cn/article/Security/42757",
        "pubDate": "Fri, 19 May 2017 16:00:31 GMT",
        "description": "发信人: k00k00 (简/(ㄒoㄒ)/~~), 信区: Security<br/>标题: 有人研究这个勒索病毒吗？？<br/>发信站: 北邮人论坛 (Fri May 19 14:41:27 2017), 站内<br/><br/>研究的话如何保证本机和全校其他人的安全，防止被感染？<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.8.206.*]<br/>"
    }
]