[
    {
        "title": "父亲胃癌三期，已经是走投无路了，借地求助。",
        "author": "beiyou521",
        "link": "https://bbs.byr.cn/article/Health/205311",
        "pubDate": "Fri, 11 Aug 2017 16:32:18 GMT",
        "description": "发信人: beiyou521 (飞过、忘川河), 信区: Health<br/>标题: 父亲胃癌三期，已经是走投无路了，借地求助。<br/>发信站: 北邮人论坛 (Mon Aug7 23:36:10 2017), 站内<br/><br/>2017.8.1120:43 再更<br/><br/>总觉得三更不是个好词。。。那就再更吧，昨天回来后昏昏沉沉想着可以睡个好觉，两点的时候我叔叔给我打电话说，医院让我去紧急输血，只听了一句顿时心凉了半截儿。。。二话不说打车直奔医院！<br/>之后，在病房碰到老家过来照顾的姑姑，二姑和我碰头大致说了一下信息，我爸把我偷偷叫过去，问我说怎么了（自始至终我爸不知道他的病况，只是告诉他溃疡穿孔做了个小手术），我说：没事，医院说你过几天就能出院了，我爸有气无力的开玩笑说：没事，我知道我死不了，我问我爸：把你是不是装的，手还这么有劲儿，话没说完我胳膊就被他挠了一下，还穿着无菌服呢，有把我叫到他嘴边，同样有气无力的说了两个字：放屁。。。。忍不住就笑了，哈哈哈哈，目前在ICU观察，情况良好，预计需要三天左右就能出来，今天已经可以自己稍微咳痰了，想想刚出来那会儿，翻身的力气都没有，卡了一口痰死活咳不出来差点儿窒息！想想就后怕。。。后来我从护士长处得知：有吸痰机根本不会有痰。。。那是他翻身时候胃管晃动压了一下，，，，有惊无险，幸亏没有肺栓塞。。。<br/><br/>而后去输血科填单，准备去红十会献血（互助献血流程制度详见百度），到了以后问红十的负责人，问我说给谁献血，简单描述了下情况，一阵尴尬。。。。胃癌术后大出血风险可能有，但恢复良好的基础下，几率一般不大。。。后打电话给医生，医生说，大致意思就是说血站和医院没血了，因为大学生放假。。没有血源。。。所以让我们家属来帮个忙。。。怒由心生。。。麻蛋。。。医院220块钱一个单位。。我免费献血再回医院买用的还不是自己的。。。。想想算了，玩意以后不定有个什么情况真的用得着呢？谁说的准。。就算我们用不着，别人也用得着，就当日行一善了，说到献血，我要说一下为什么自己要花钱买。<br/> <br/>无偿献血的原因大概大家都清楚了，220一个单位的血量其实并不贵，因为每个人需要不同，献的血之后还要进行检验检测，筛查病毒血和问题血，所用设备和试剂大部分是进口的，然后还要分离和分类，光这些钱其实就已经超出了220，话句话来说，已经算是很便宜了，如果没有国家政府补贴，这个价格会翻起码两倍。。。还有就是，说到献血我为什么要求专血专用或定向专用。有一个事情不知道你们听说过没有，艾滋病和各类型肝炎及淋巴或是遗传病的人，他们在发病前都会有一个窗口期，即病毒潜伏增殖期，这个档口去献血的人一般红十会查不出来是问题血，有几率这些血液会用到自己身上，后果可想而知。。。。。不要说这个几率有多大，就算是0.01%，只要你碰到了，那就是百分百，血站和医院一般都有专血专用的选项，如果你不提出要求，这些人是不会告诉你的。。。。。有类似情况的同学和朋友一定要注意！还有，献血证并没有什么卵用。。起码在北京这个地方。。。有证的同学。。回家收藏起来就当纪念吧。。。<br/><br/>知道熬过了最难得一晚，相安无事，心里的一块石头算是放下了一半，虽然ICU真的是贵的离谱，但依然有他的价值和作用，那个地方啊。。。真不是穷人呆的地方。。。。。今天刚交了三万多。。不知道能撑到什么时候，希望尽快度过危险期，好转吧。。。愿上天眷顾~<br/><br/>还是求十大。。。还是求帮忙，院方说如果没有问题一切顺利，三天后就能出来，三天。。。四万八。。。大部分还不能报销。。。重症监护这方面管理很严格，因为是无菌病房，也真的是相当专业，并不了解费用的详细用处，因为太过专业，我基本不了解监护和治疗所需的药物和措施，这个价格不知道是贵还是便宜，但愿一切顺利。。。也真的很感谢大家帮助！真的是帮了大忙。。。。。目前仅支付宝筹款已达4500元，轻松筹更不用说，等父亲情况稍微稳定一些，我抽个时间上一份完整的名单，鞠躬敬礼，谢谢你们！(づ??????)づ目前情况一切稳定，度过危险观察期，我心里的大石头算是有个找落了，不管多艰难，熬过来，这钱就花的值，至于以后的放化疗方案，目前还没出，因为大病理活检报告周一才能出来，具体要到那时候医生会诊研究决定，希望问题不大~<br/><br/>----------------以上<br/>------------------------------------------------------------------------<br/>17.8.1022:04<br/>再更---有时候钱俗到和厕所里的粪水一般肮脏，有时却也圣洁的像是千年的古神，一天的手术和一天的icu，彻底成了穷光蛋了，说好听一些是请求大家帮忙，不好听一些。。。发此贴目的还是为了这个填不上的窟窿，抱歉了大家，我知道有些人情只能用一次，而这一次可能一辈子都换不清，我的确是一个自私的人。。。。但请原谅我的自私，是在是无奈之举。。。只希望看到的各位帮顶下十大，人的心意不一定非要通过捐款与否和多少来决定，我是典型的工科思维，也不想太去强调什么，但人有时候往往不得不向生活和命运低一次头。我发誓今天丢掉的东西能丢掉，以后我就能找回来，可父亲没了，就真的找不回来了，今天手术室的那种绝望，再也不想来第二次。。。<br/><br/> 此时拖着疲惫的身体刚回到住处，今天上午七点进手术室，整整做了六个小时，这个时间的等待是在是时尚最煎熬的酷刑，两天四十八个小时，忙前忙后睡了不到三个半小时，精神在某一刻忽然紧张到极致，在手术室外除了压抑的沉默，就是无声的泪花，每个人的心情都一样，期间被通知到手术室，有那么一时间没反应过来，知道麻醉科的医生告诉我需要二段麻醉和止疼泵，需要我签字，一度紧张到手抽筋，一弯腰都感觉哆哆嗦嗦，手抖得有两三分钟写不好一个完整的字，所幸万事大吉，手术成功，出乎意外的是，肿瘤的分期居然直接是从t4阶段开始发展，肿瘤直接突破了胃壁外层，感染到了脾脏，医生一并切除了，当主刀医生拿出来切掉的病变器官时候，亲眼所见一堆血淋淋的肉，那是从父亲身上割下来的器官，我也有，主刀医生很负责的遍翻边告诉这个是病变部位哪个是什么什么的时候，翻第二下的时候我脸一定是绿的，强忍着没吐出来。。。。。。硬生生一天是没吃得下饭。六个小时的等待，出来一路送到ICU，本来交的5万多押金。。。瞬间秒变五千多，当时心就沉了。。。特想骂人啊。但也真的很感谢医生。更感谢各位北邮人的鼎力相助，真的很感谢！鞠躬。<br/><br/>后续：后来找到医生详谈术后的护理和治疗方案，因为大病理活检是石蜡切片，大概在下周会出结果，不管结果好坏，化疗一定是跑不了了。。。有一个事，很意外，麻醉科的医生大姐姐和心内的专家会诊后，告诉我我爸的心脏病是家族遗传。。。让我千万以后注意点。我真是。。。。啥都不想说了，心里感觉累。<br/>---<br/>Ps：ICU就是重症监护室，手术分为微创，有创，小手术，大手术和特大手术，一般情况下为了全面的监控和预后，为了预防术后的排斥反应和可能出现的严重并发症，一般大手术出病房后都会留在icu观察4天左右，我父亲的情况是，一天一万六且不能报销。。。对不起又想骂人。。。鉴于众筹效果真的不不是很好，而且现在钱真的是花完了，北邮的兄弟姐妹真的也帮了很多，但有些意外情况实出乎我预料。。也想再次恳求看到的各位帮顶十大，感激不尽。。麻烦了。。。<br/><br/>今天在论坛看到另一位同学的母亲也不幸患癌，我不了解当地具体的报销比例，由于没有看到详细的评估检查报告不好直接给出判断，但ki-67和肿瘤标志物是检测大类癌症的金标准，详细的分化和分期需要到手术台商议后做大病理活检，刘强同学如有需要了解相关知识或是需要就医方面的帮助，可联系我，我尽量解决。再三强调：我们的情况如果大体相似的话，不要吃中药！不要吃中药！不要吃中药！！！相关可靠人士告诉我，那基本上就是求个心理安慰，花钱等死。。。好中医凤毛麟角，而且即便运气好能遇到不世高人，经济上也很可能负担不起，以现在的情况，一定要积极治疗，配合医生，严格遵守遗嘱，具体情况具体处理，但自己最好也了解一些相关知识，以便对评估结果做出大致判断，治疗的风险比率心里有个底。--以上<br/><br/>最后说一句，久病成医，北邮的兄弟姐妹或是大家有相关方面的问题或者相似经历的人可以直接打电话或发短信，也可以加我qq微信交流相关的东西，大家相互交流一定会有收获，这两天比较忙，我有空就会回，虽然医学方面的知识不一定准确，没有医生专业，但有些东西实在是亲身经历，太专业的涉及到具体治疗的方面，实在不敢托大，我所能提供的结果也仅供参考，希望没毕业的大家一定要多爱护自己的身体，不要觉得年轻就肆意挥霍！X3。。<br/><br/><br/><br/><br/>17.8.1007：10 刚刚进手术室，祈祷。<br/><br/><br/> 二更--------<br/>刚刚和专家医生讨论出来，简单来说，医生考虑到心脏问题，可能术中会出现心梗，停跳，或是大出血，协调了医院各科室的资源和专家，准备打一场硬仗，最坏的情况大概就是这样，概率上来说几乎五五开，可不做手术仅靠化疗和药物等，可能撑不过明年冬天，手术是没有选择的选择。今天各种签字，心里真是压了一块大石头，没有喜悦和悲伤，很早就已经麻木了，进去那个门，生死由天，我所能做的只能是祈祷，不断的祈祷<br/><br/>关于支付宝实名，你们看到的是昵称，并不是实名，熟悉我的人都知道，稍后回到家我贴一张截图，一看便知，感谢大家鼎力相助，支付宝账号即是手机号，大家有什么疑问真的可以打电话的，没有关系的，另外，请今天看到的学弟学妹学长学姐，请和我一起祈祷~此时我相信医生，明天我相信天意，拜托各位………<br/><br/><br/><br/>更新-本来今天要出差，医院打来电话说讨论病情，到底还是因为心脏问题说做手术危险很大，医生前前后后已经会诊了五次，确定不下来，决定叫我过来告知具体病况，下面的图中有一个冠脉造影的图，冠脉造影算是心脏疾病诊断的金标准了，一般的冠心病总值都是五百以上才考虑支架，就结果来看，应该不严重，不知道是否是心脏还有其他问题，这两天稍稍放下的心忽然又提了起来，无端的么焦躁与不安。从昨天起，有很多的陌生学长学姐学弟学妹的帮助，钱不在多少，谁都有难得时候，以我现在的状态，真的是已经很感谢很感谢了，因为医院事情比较多，支付宝不能和陌生人临时会话，所以在这里统一说一声，谢谢你们，鞠躬！就像是思思暖意连绵不断的淌进我的心里，此生何其幸运！真的谢谢你们，我们真的是一家人<br/><br/>上次说的可能太模糊，我的论坛头像资料里面有我的QQ号，也是微信号，如果有相同经历或经验的同学可以加我一下，我们可以讨论和交流一下关于病况的分析，最后嘱咐一下大家，真的别嫌爸妈啰嗦，他们是你最亲的人，不跟你啰嗦他们也找不到别的人说心里话了，也许我们的父母没文化，也许我们的父母赚钱不多，请不要怨恨他们或抱怨什么，毕竟环境再不好，大家也依旧到了IT的最好学府。有时间和爸妈常联系，力所能及的话可以上一份差不多点儿的保险，支付宝就有，父母45岁以上的一定要保持一年做一次全面体检，我爸的情况是一个最好的前车之鉴，怪我们平时都太疏忽大意，最后啊，说句真的，游戏可以玩，LOL可以打，但真的别熬夜，在学二的时候，最好的哥们因为考研忽然备考力度加大，天天熬夜，最后差点中风，支付宝里面有一个叫皓洋的，你是张浩洋么？如果是的话，咱哥俩啥都不用说了，自个儿别在作贱自个儿身体，我不在你身边，再梗一回连医院都不用送了，既然不想死，那就好好好活，等我安定了，陪你去鸿福吃炸鸡。<br/><br/> 以上<br/><br/>----------------------------以下原文---------------------------------------<br/><br/>这个时候除了说谢谢，实在不知道还应该在说什么，真的谢谢你们！谢谢学弟，帮我上了链接，本不愿贴支付宝的，可实在那个二维码不方便…想了下还是都贴上来吧，但还是建议用平台，支付宝的话，大家有任何疑问和问题可以加我QQ，头像资料有，也是微信号。很高兴认识你们，是我这辈子的幸运。<br/><br/>轻松筹链接：<a target=\"_blank\" href=\"https://m2.qschou.com/project/love/love_v7.html?projuuid=f21d1e13-c8cd-428e-bdd6-6ffefda3cffe\">https://m2.qschou.com/project/love/love_v7.html?projuuid=f21d1e13-c8cd-428e-bdd6-6ffefda3cffe</a><br/><br/>个人支付宝：18518092452<br/><br/><font size=\"3\"><font color=\"#000000\">感谢！真的很感谢，截止到下午六点五十，众筹已破两万，有很多给了我莫大的支持，对不起刚从医院回来没来得及一一回复，再次统一感谢，有些同学不认识，有些学弟是老相识，钱不在多少，心里起码安定了下来，这个时候还有你们，真的是我此生最大的幸运，无以为报，附图两张，谢谢你们，谢谢北邮，真的。</font></font><br/><br/>再次说明一下，第一张照片二维码就是轻松筹平台的链接，支付宝和微信着实是有些不太妥当，不论结果最后如何，很感谢北邮的兄弟姐妹，真的谢谢！<br/><br/>思前想后，又熬到了半夜，心情一直比较波动，刚整理好一些头绪，觉得有些事情没有交代清楚，思维混乱，很抱歉，在此说明一下<br/>1.父亲目前是在北医三院住院观察，还没动手术，因为今天冠脉造影刚出来，确诊为2期冠心病，不确定会不会发生门静脉高压，如果开腹的话，腹部动漫比较多，有一定危险，医院正在加紧讨论方案好尽快手术。<br/>2.关于筹款金额，实在是不知道要花费多少，因为不确定有没有远端转移，这个选择很难，但一定需要经济基础，以目前已经借了十万多，以我的偿还能力，基本有心无力，后期的放化疗和营养药靶向药之类的，都不在医保范围内，所以众筹的金额调的20万，实话说我知道可能我竭尽全力也不会筹满，但请原谅我，这个时候顾不上那么多了，一块钱对我来说都是救命钱。<br/>3.没想到论坛和我这些年都经历了这样的波折，第一次上十大还记得是因为五月鲜花对校歌的抱怨，谁都有不明就里的时候，那时候言辞过激，回头看看自己也的确有不对的地方，再次对我无意中伤的人道歉。<br/>4.出生于农村家庭，父母那一代人背负了太多的东西，其实他们与这个社会主流思想是脱节的，也正因为这样，目前父母还暂时不知道病况，我只告知是溃疡穿孔，之所以没发朋友圈和空间也正是有这个顾虑，尽量不让他们看到，尽量避开村里人，但因为一个意外的分享，现在村里人应该都知道了，这些天陆陆续续一直有人开始打电话过来了。说实话我很怕，哪怕只撑过手术期在告诉他们，以老家人的思想，现在知道我怕他们成熟不住，做出一些傻事。家是河南安阳人。<br/>5.能允许我再次回来发帖并深夜得到学弟妹们的支持，已经感激不尽，救命之恩，言语不达万一。<br/>6.谢谢，真的谢谢。<br/><br/>最近因为父亲的事，脑子已经是一团浆糊，这两个月过的飘飘忽忽，忽然就失去了大半的语言组织能力，不是记叙文，心力交瘁，父子至亲和家庭幸福的带节奏的煽情话是在无力去说了，很突然的，也不知道该怎么说。长篇大幅也实在怕控制不住写一些无关紧要的。那就长话短说吧。<br/> 两年前毕业后工作刚稳定，父亲今年6月突患重病，目前确诊为胃癌三期合并II期冠心病，目前于北医三院住院中，医生正在抓紧讨论病情的风险预估，准备手术和后期方案。<br/><br/> 在六月初，父亲因为出现头晕乏力和营养不良的典型贫血症状，黑便也已持续一周左右，父亲和叔叔在一起工作，叔叔得知情况后紧急通知了我，当天晚上就到了北郊医院，挂号排队，等结果。医生最后告知有两个事情可以确认，第一是一定有三高和冠心病，第二，上消化道出血，贫血是由消化道出血引起的。并极力要求住院，当时就心里一沉，觉得不太对劲，因为我自己就常年的老胃病，十二指肠溃疡，对消化道的典型症状比较了解，因此签字拒绝住院，并选择到中日友好医院做一个全面检查。[/size]<br/> 幸运的是，终于挂上了号，最后检查结果出来，中日友好医院胃镜显示胃底体出有一个2*3*1.7的隆起，初步判断为恶性肿瘤，性质待定，遂作进一步病理活检，一周后报告出来，基本可以确认隆起部位是肿瘤。<br/>那个时候全部的神经崩成了一条直线，就像是心电图。告诉父亲没事之后，一转身这泪啊，怎么都控制不住。<br/>医院出来后冷静思考，因为病理报告没附带免疫组化的最后确诊，抱着心如死灰的情绪，挂了三院的号。因之前有同学在北大医学部，想着有个照应，不想挂号却也是一样难，平凡人挂号是怎么挂呢？不会上网的人就从凌晨开始排队，没错，早上一上班就能挂，我也不例外，我知道114平台挂号，可心里急，也知道这种事情不能拖。哪一个晚上，整整十个小时，不敢买水，不敢上厕所，不敢吃东西。怕一个不注意被人差了对，同时一直等着平台放号刷新，期中波折不多赘述，最后挂号成功。<br/><br/>之后的日子里历经一个月的周折，暂且不表，医保报销咨询，求人借钱，好话说尽，这一个月啊，真是见识了世态炎凉。就差跪地卖艺和器官捐献了。所幸，最后手里拿到了13万。住院成功。<br/><br/>最后医院确诊，胃癌三期，冠心病2期，糖尿病2期。知道所有结果以后我已经有些麻木了，这种状态真的描述不出来，我也不知道能不能考好，看好要花多少钱，或者是。。。。。出院后十年成活率有几成。有些东西不知道该怎么表达，这段时间是在有些乱，有很多很多话也不知道该怎么说。我的人生中大概经历过这一个月，以后灾难，也没这个难了吧。<br/><br/> 发这个帖子，实在是因为筹款不足以后续的治疗，在几位学弟的见一下，特来论坛求助，七年了，北邮人真的很好，热情，善良。真的。<br/><br/> 所以最后的最后，真的很感谢北邮和中财的同学学弟学妹们在第一时间给予我最大的帮助，不说客气话，是真心实意的谢谢你们，鞠躬。谢谢，谢谢你们，明知道这件事可能是个无底洞的时候，对我说我们是一家人，谢谢你们，因为你们在背后撑起了我一个座位男人的脊梁。思前想后，想贴一个名单，学长此刻能做的，只有这些了。感谢：<br/><font size=\"3\">冯振祥（村长）于涵（涵涵）谢垚（三土） 李骁（骁骁） 韩李民（民民）王鹏飞（小笨受） <br/>王鑫阮广鑫（鑫鑫）胡林（二林）鲍灿辉（灿灿）胡杨（杨杨）<br/>陈亮（亮亮，现学生兵服役） 赵少华韦云松李振豪 汤文青（糖糖） 陈晓宇夏雨<br/>王永涛陈远蔚 宋晨阳张晨光李嘉明许志阳 张静可 （排名不分专业与先后）</font><br/><br/>真的，感谢你们，此时激动无以言表，还有很多很多的朋友和同学在最难最乱的时候给予我我莫大的支持，不至于让我身陷囹圄，谢谢你们！在论坛发文，也实属无奈，一为筹款，二为感谢。此时此刻心情很复杂。等过了这个坎，好酒好肉招待，现在在泪里，以后在酒里，我真的不能再说了，谢谢你们，真的谢谢~<br/>--<br/><br/><br /><a href=\"/att/Health/205311/14837\" target=\"_blank\" <font color=\"blue\">附件(1.4MB)</font> </a><br /><a target=\"_blank\" href=\"/att/Health/205311/1492849\"><img border=\"0\" title=\"https%3A%2F%2Fimages.qschou.com%2Fscreenshot%2F20.png\" src=\"/att/Health/205311/1492849\" alt=\"https%3A%2F%2Fimages.qschou.com%2Fscreenshot%2F20.png\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Health/205311/1961474\"><img border=\"0\" title=\"wx_camera_1500617305206.jpg\" src=\"/att/Health/205311/1961474\" alt=\"wx_camera_1500617305206.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Health/205311/2294705\"><img border=\"0\" title=\"wx_camera_1501209119898.jpg\" src=\"/att/Health/205311/2294705\" alt=\"wx_camera_1501209119898.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Health/205311/2662588\"><img border=\"0\" title=\"wx_camera_1501214234627.jpg\" src=\"/att/Health/205311/2662588\" alt=\"wx_camera_1501214234627.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Health/205311/2922446\"><img border=\"0\" title=\"mmexport1502097709939.jpg\" src=\"/att/Health/205311/2922446\" alt=\"mmexport1502097709939.jpg\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Health/205311/2981645\"><img border=\"0\" title=\"IMG_20170808_184532.jpg\" src=\"/att/Health/205311/2981645\" alt=\"IMG_20170808_184532.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Health/205311/3085286\"><img border=\"0\" title=\"Screenshot_2017-08-08-18-43-44-810_com.eg.android.png\" src=\"/att/Health/205311/3085286\" alt=\"Screenshot_2017-08-08-18-43-44-810_com.eg.android.png\" class=\"resizeable\" /></a><br/>※ 修改:·beiyou521 于 Aug 11 21:33:05 2017 修改本文·[FROM: 114.253.109.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.253.109.*]<br/>"
    },
    {
        "title": "自行车堆积如山，私人财产遭到恶意破坏，学校能否作出解释？",
        "author": "zuihuayin",
        "link": "https://bbs.byr.cn/article/Talking/5938745",
        "pubDate": "Fri, 11 Aug 2017 16:28:45 GMT",
        "description": "发信人: zuihuayin (【意涵团】醉花荫), 信区: Talking<br/>标题: 自行车堆积如山，私人财产遭到恶意破坏，学校能否作出解释？<br/>发信站: 北邮人论坛 (Fri Aug 11 08:44:02 2017), 站内<br/><br/>今天出门发现神清气爽，不太对劲，扭脸一看为什么公寓下面的自行车都被堆起来了？？？？<br/>之前好像清了一次，听说这个消息以后我再去学三底下找我的自行车的时候它已经不见了，丢了两个月了。<br/>学八那里还有两个哥们在被堆起来的自行车山里找自己的车。<br/>学校啊，我们的自行车是破破烂烂，但你也车说扔就扔，说堆就堆啊，别人的财产<img src=\"/img/ubb/ema/2.gif\" alt=\"ema2\" style=\"display:inline;border-style:none\"/><br/>姑且来个诛心之论<br/>1.学校财政实在不行了，要靠着把学生的自行车当废铁卖赚钱？<br/>2.学校和某共享单车公司签署了秘密协议，这样学生就可以不骑自己的车进而增加对共享单车的使用？<br/>3.学校 ……？<br/>@xianrenqiu<br/><br/><a target=\"_blank\" href=\"http://iwoyou.duapp.com\">通过『我邮2.0』发布</a><br/>--<br/>※ 修改:·zuihuayin 于 Aug 11 10:04:06 2017 修改本文·[FROM: 118.144.141.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 61.148.244.*]<br/>"
    },
    {
        "title": "【王道】帮92年妹子征友啦！！！",
        "author": "littlerr",
        "link": "https://bbs.byr.cn/article/Friends/1825575",
        "pubDate": "Fri, 11 Aug 2017 16:56:44 GMT",
        "description": "发信人: littlerr (噗哈), 信区: Friends<br/>标题: 【王道】帮92年妹子征友啦！！！<br/>发信站: 北邮人论坛 (Fri Aug 11 19:13:34 2017), 站内<br/><br/>lz替十几年的闺蜜来我邮征友啦<img src=\"/img/ubb/ema/4.gif\" alt=\"ema4\" style=\"display:inline;border-style:none\"/>，废话不多说，各位接着往下看~~~<br/><br/><br/><br/><br/>妹子基本信息：<br/>1、1992年生，哈尔滨人，身高163cm，体重45kg。（真的是从小瘦到大！从来没胖过! lz羡慕了十几年<img src=\"/img/ubb/emc/32.gif\" alt=\"emc32\" style=\"display:inline;border-style:none\"/>）<br/>2、17年硕士毕业，目前在房地产行业做策划。<br/>3、公司在北京，但由于工作性质原因需外派，通常会在环京区域。（也没多远，每周都会到北京市内开会）<br/>4、宅属性女青年，偶尔向往投入大自然的怀抱，喜欢毛绒绒的一切小动物。<br/>5、<u>无恋爱史</u>。（我也一直纳闷为什么妹子单了25年<img src=\"/img/ubb/emc/43.gif\" alt=\"emc43\" style=\"display:inline;border-style:none\"/>。。。估计没合适的吧。。。所以特来我邮征友！！<img src=\"/img/ubb/emc/27.gif\" alt=\"emc27\" style=\"display:inline;border-style:none\"/>）<br/><br/><br/><br/><br/>希望男生：<br/>1、身高178cm+，不过胖或过瘦（但求不喷，发征友难道还不能说自己喜欢什么样的么。。。不过lz认为差点也不是什么大事<img src=\"/img/ubb/emc/49.gif\" alt=\"emc49\" style=\"display:inline;border-style:none\"/>）<br/>2、84年-92年（妹子不太喜欢比自己小的）<br/>3、道德品质过关<br/>4、其他一切看缘分吧。<img src=\"/img/ubb/emc/54.gif\" alt=\"emc54\" style=\"display:inline;border-style:none\"/><br/><br/><br/>有意向的男生可以把基本信息和照片发到妹子邮箱：haveagooddayf@163.com<br/><br/>被教育的lz决定现在先放张王道，等楼多了再考虑多家几张~<img src=\"/img/ubb/emc/49.gif\" alt=\"emc49\" style=\"display:inline;border-style:none\"/><br/><br/>--<br/>※ 修改:·littlerr 于 Aug 11 19:28:38 2017 修改本文·[FROM: 60.219.48.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 60.219.48.*]<br/><br /><a target=\"_blank\" href=\"/att/Friends/1825575/1151\"><img border=\"0\" title=\"\" src=\"/att/Friends/1825575/1151\" alt=\"\" class=\"resizeable\" /></a>"
    },
    {
        "title": "大家对毕业的第一份工作满意吗？",
        "author": "wangkf007",
        "link": "https://bbs.byr.cn/article/WorkLife/1084050",
        "pubDate": "Fri, 11 Aug 2017 16:53:47 GMT",
        "description": "发信人: wangkf007 (wangkf007), 信区: WorkLife<br/>标题: 大家对毕业的第一份工作满意吗？<br/>发信站: 北邮人论坛 (Thu Aug 10 23:44:31 2017), 站内<br/><br/><font size=\"6\"><font face=\"楷体_GB2312\">大家对毕业的第一份工作满意吗？</font></font><br/>※ 修改:·wangkf007 于 Aug 10 23:45:06 2017 修改本文·[FROM: 114.246.109.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.246.109.*]<br/>"
    },
    {
        "title": "中科院博士生创建的Python公开交流群",
        "author": "mathorcup",
        "link": "https://bbs.byr.cn/article/ACM%5FICPC/93814",
        "pubDate": "Fri, 11 Aug 2017 16:37:30 GMT",
        "description": ""
    },
    {
        "title": "【内推】商汤科技，悄悄来一波内推~",
        "author": "muamuala",
        "link": "https://bbs.byr.cn/article/Job/1906349",
        "pubDate": "Fri, 11 Aug 2017 16:15:49 GMT",
        "description": "发信人: muamuala (猜猜我是谁||我是谁||是谁), 信区: Job<br/>标题: 【内推】商汤科技，悄悄来一波内推~<br/>发信站: 北邮人论坛 (Thu Aug 10 10:59:35 2017), 站内<br/><br/><font size=\"4\"><font color=\"#FF1493\">予人玫瑰，手留余香~</font></font><br/><br/><font size=\"6\"><b>目前可以内推的均已推完并回复，暂时先不内推了哈~</b></font><br/><br/><font size=\"4\">本人17年毕业，现就职于商汤科技~<br/>公司介绍就不多说了，做人工智能的应该都知道，就这样，简单粗暴~<img src=\"/img/ubb/ema/32.gif\" alt=\"ema32\" style=\"display:inline;border-style:none\"/><img src=\"/img/ubb/ema/32.gif\" alt=\"ema32\" style=\"display:inline;border-style:none\"/><br/><br/><b>重点说一下内推：<br/>本次内推只针对技术类和产品类，具体岗位参见<a target=\"_blank\" href=\"http://hr.sensetime.com/search/?r=2&amp;PageIndex=1\">http://hr.sensetime.com/search/?r=2&amp;PageIndex=1</a><br/><br/>内推方式：站内私信我，<font color=\"#DC143C\">姓名，邮箱，电话，投递职位</font></b><br/><br/><font color=\"#0000FF\">内推后你会收到一封邮件（可能在垃圾箱），然后自行上传简历<br/>内推简历筛选通过后直接安排面试，内推没通过不影响网申校招，请放心~</font></font><br/><br/><br/>--<br/>※ 修改:·muamuala 于 Aug 11 19:30:46 2017 修改本文·[FROM: 104.238.236.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 119.57.114.*]<br/>"
    },
    {
        "title": "爱打COC部落战的北邮人快来！",
        "author": "sunranlb",
        "link": "https://bbs.byr.cn/article/OnlineGame/43768",
        "pubDate": "Fri, 11 Aug 2017 16:28:05 GMT",
        "description": "发信人: sunranlb (sunranlb), 信区: OnlineGame<br/>标题: 爱打COC部落战的北邮人快来！<br/>发信站: 北邮人论坛 (Thu Oct 16 14:42:30 2014), 站内<br/><br/>鉴于现在对这个游戏的兴趣和投入还很高，而且发现北邮里打coc的人不少，开了个专打部落战的部落，叫BUPT.WAR。诚邀各种爱打部落战狂魔参与。捐兵不强制。保证部落战参与率，杜绝说打不打者。<br/><br/><a target=\"_blank\" href=\"http://guiyou.wangx.in\">发自「贵邮」</a><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 106.37.19.*]<br/><br/><br /><a target=\"_blank\" href=\"/att/OnlineGame/43768/445\"><img border=\"0\" title=\"photo_1413441722_1.jpg\" src=\"/att/OnlineGame/43768/445\" alt=\"photo_1413441722_1.jpg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "【考研专刊投稿】【网研408】【跨考】考研学习方法详细介绍",
        "author": "f0f349",
        "link": "https://bbs.byr.cn/article/AimGraduate/1002521",
        "pubDate": "Fri, 11 Aug 2017 16:26:16 GMT",
        "description": "发信人: f0f349 (f0f349), 信区: AimGraduate<br/>标题: 【考研专刊投稿】【网研408】【跨考】考研学习方法详细介绍<br/>发信站: 北邮人论坛 (Sun Apr 12 12:52:20 2015), 站内<br/><br/>一、我基本的情况<br/><br/>我报的是网研交换中心(网研五组)，本科在电子科大读的通信。考研分数是379，政治68，英语81，数学105，计算机综合125。<br/>我从9月20号正式进入考研状态直到11月上旬，11月下半月到12月初的二十多天里处于“瘫痪”状态，从12月初到12月28号又复习了约二十天。大部分时间我都在租的博士生公寓里学习与休息。关于保持斗志，坚持作息，保证学习时间这方面我自己都不及格，所以也没什么经验可分享。但我觉得我的学习效率还可以，我主要分享一下我总结的一些学习方法和复习策略，希望学弟学妹们可以少走弯路。<br/><br/>&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;<br/><br/>二、408专业课的经验<br/><br/>0.我的背景<br/><br/>我本科学过C语言（96）、计算机网络（76）、软件技术（74）[数据结构+操作系统，课很水，学得很浅]、微机原理（70）[和计组差别还是比较大]。<br/>考研开工前夕（9月中旬）对数据结构仅记得冒泡和线性表，计组等于没学过，操作系统6月份看过一遍课本（看过一遍的我非常不推荐看课本），计算机网络有印象。<br/>考试分数是125，比我预想的要好。<br/><br/>1.时间安排<br/><br/>◆总体安排（有效天数即实际学习的天数，剩下的时间浪费掉了）<br/>11天看数据结构（有效8天），20天看计组（有效12天），20天看操作系统+计算机网络（有效天数的数据找不到了）。<br/><br/>◆具体安排<br/>我从9月20号开始看专业课，计划每天晚上6点30到11点30看5.5个多小时，实际只有一半时间能在4个小时以上，到11月10号看完第一遍。 好的情况下，一天能看40页，比较难的部分一天看20页。<br/>这四个多小时我是这么安排的：<br/><br/>吃完饭之后到7点大概有半个小时，这段时间就复习昨天的内容，到7点不管看没看完都开始今天的学习。<br/><br/>前三个小时：每学习40分钟算一轮，每一轮结束就休息5分钟，这样能保证精力，不至于太累。休息的方式可以是趴桌子上眯一会，也可以躺床上歇一会(如果身边有床的话)。每个40分钟先复习上一轮学的内容，再学新内容。（这也算是加长版的番茄工作法了。）此法亲测有效，不强制休息连续看3个小时的话，后一个半小时会比较疲惫，运用此方法后，每个40分钟都能保持精力集中，不会因为疲劳影响效率。<br/><br/>后一个小时，先复习完今天所学的内容(因为前面复习过，所以很快就搞定了)，然后剩下的时间复习饭后没看完的昨天的内容（时间也不长），剩下的时间用来复习很久以前学过的内容（根据复习计划来）。如果11点半前复习完了，就洗漱睡觉。<br/><br/>做计划的时候，是有两种计划的，一种是学习进度计划，一种是复习计划。<br/><br/>因为408内容很多，从头学到尾要一个多月，这段时间内如果不复习，那么很可能看完计组，数据结构又忘得差不多了。重新学的开销可比复习要大多了。因此，一定要每天花时间来复习以前的知识。<br/><br/>2.具体如何学习<br/><br/>买书的话，王道的四本专业课和王道的一本真题足矣。即使你时间充足，也建议你不要看课本，王道的书上已经很恰当地覆盖了考点，如果你能把王道书上的重点内容都熟练了，120+是能拿到的。<br/><br/>买到书怎么用呢？我是这样做的：<br/><br/>一开始先看王道单科书。<br/>【1】对某一节内容边看边用彩色笔在书上划出重点句子。看几页，<br/>【2】直到感觉前面的东西快要忘了的时候，回头在本子上做笔记，笔记主要记三点：<br/>（1）划出知识框架，<br/>（2）记下重点知识内容，<br/>（3）记下难点，即容易记错的，不太容易理解的点。<br/> 框架应该精炼一些，不要太啰嗦，保证必要的重点都在上面即可，要能保证一个月以后再看的时候，能很快回想起整个知识结构。笔记中的知识内容可以稍微详细点，这部分内容要能够在你忘了的时候快速提醒你，光写个关键词肯定不够。<br/>【3】等到做完一节的笔记之后，做王道的课后选择题，常出大题的章节可以做一两个大题。（注意，课后题里的真题的不要做，真题很少，要集中起来做才能发挥最大效用。）做5-10个题之后对一次答案（这是为了改错的时候不用重新读题，并且避免因为一个地方记错而导致后面一串题都因为这个点出错），现场纠错改正，并且把出错的知识点记在笔记本上。<br/>然后重复【1】<br/><br/>用上面的方法，我们就能建立自己的多层次知识目录。<br/><br/>笔记本上的知识框架是第一层，它的作用在于让你快速想象出整个知识体系。当你复习的时候，就是看着笔记本联想回忆知识点，记不起来的再查笔记本或翻书。笔记本的作用在于让你能快速过一遍内容。笔记上一章的内容几眼就能扫完，马上就能发现那些不太熟，然后就可以立马补漏。另外做笔记的过程，也是脑中建立知识网的过程。<br/><br/>王道书上被彩笔划出来的部分是第二层，它全面覆盖了考点。如果有哪一点记不清了，就翻书找有颜色的部分。如果需要查缺补漏，细致地进行地毯式复习，那么只需要翻开书看有颜色的部分。（像笔记本一样，彩笔的使用也应该尽量节省，如果到处都是彩色，那么它的意义就失去了）<br/><br/>王道书上的段落是第三层，它能详细解释知识点和概念，如果什么地方不懂，不理解，看书上的详细段落。一般只有第一遍才需要这么详细地看，第一遍过后，需要看的只有彩字和笔记两部分了。<br/><br/>要分清楚“学习”和“复习”。“学习”指的是，这些知识你基本上记不得了，要重新在脑子里建立知识的形象。“复习”指的是，这些知识你记得，只是有一些生疏，或者这些知识你暂时想不起来，但是一点提示就能重新唤起记忆。复习与学习同等重要，尤其对于408这种记忆性主导的考试。<br/><br/>怎么复习？一种方法，拿出笔记的知识框架（或者王道每章结尾的知识框架也可以），然后对着关键词回忆相关知识点，想不起来就看笔记上的具体知识点，笔记上没记的就翻书找有颜色的部分。另一种方法，直接对着笔记一条一条看，但不要看得太仔细，知道这条笔记是关于哪个知识点的就可以，故意让自己看不清笔记的具体内容，然后回忆这条笔记的知识点。<br/><br/>3.第一遍复习后<br/><br/>按照上面说的方法，一遍复习后，每个知识点至少都复习过4遍以上了，这个时候知识点是比较牢靠的。这个时候只要熟悉下题型，对题型进行一些针对性训练，就可以上考场得一个好成绩了。<br/><br/>说实话，我11月10号到12月10号状态非常不好，基本上80%的时间都在玩，没看过几次408，有崩盘的趋势。多亏了前50天扎实的底子，考前并没有哪些知识点特别生疏。虽然自制力崩盘不是什么光荣的事，但这也侧面说明了，只要掌握正确的方法（勤复习），408是能够多快好省地得高分的。<br/><br/>言归正传，第一遍复习后，建议立即做一套真题，不限时间，看一看自己什么水平。然后根据真题反映的知识漏洞去有针对性地补。另一点是，要把历年真题浏览一遍，统计下，哪些题型是常考的，对于这些常考题型针对性地总结套路。（比如PV操作题，路由题等等）<br/><br/>再此之后做第二套题，按时掐表做，这个时候应该会有比较大的提升。此后就是加强与保持阶段了，算好时间间隔，每隔一段时间来一套真题。做完之后像第一套一样认真总结分析。同时，每天抽出时间来循环复习408知识点。（408是背知识点第一，做题第二，知识点记熟了，裸考都不怕）<br/><br/>4.考场上<br/><br/>最好是在考前的晚上能做一套真题选择，找找感觉。考前如果有时间把知识框架通一遍当然好，但是我建议考前晚上做一套选择就行了，要相信自己的记忆。前一天晚上更多的时间还是留给数学来温习公式，温习解题套路，毕竟半小时的数学公式比半小时的408知识点值钱多了。<br/>考场上，先做选择，70分钟左右完成，不要超过80分钟。大题不要按顺序做，先做网络题，因为它最简单，再做其他题，最后做算法题。这里提一句，算法题平时复习的时候如果做不到最优就算了，暴力解出来就有一半分，不值得为算法题付出太多努力，因为回报投入比太低。<br/><br/>考试的时候一定要抓紧时间，特别是大题，很容易做不完。所以把得分率低的算法题放最后做。<br/><br/>5.其他琐碎的经验<br/><br/>怎么确定重点与非重点？王道每章开头都有“考题分布”（不是“考纲内容”，考纲不太重要），每章概述里也有说本章的重点有哪些，凡是不在这二者里面的都是非重点，不用太费力记，考到的概率小。<br/>根据王道每章开头历年考题分布，统计每一章在一年里的平均占分。大概要花2个小时统计完，统计完你就会发现重点章和非重点章区别很明显。比如线性表平均在150分里占12分，44页，平均4页/分，而栈和队列平均只占2分，39页，平均13页/分，很显然线性表比栈和队列重要多了。<br/><br/>对“考题分布”和每章概述里提到的重点内容，一定要认真消化，不能有侥幸心理，不要觉得“这么多，怎么记得完啊”，你按照上面的梯次复习方法绝对能记住。408难就难在需要记的东西多（特别是计组），但实际上这些东西并不是特别琐碎，都是互相有联系的，这样的知识结构复习起来还是比较容易的。<br/><br/>同学们要有信心，408除了算法题要动脑子以外，其他的要么是考记忆，要么就是有固定套路。所以只要第一遍学习学得仔细，再花点时间勤复习，408得高分其实并不很难。<br/><br/>大家不要为了赶进度而牺牲质量，对于408这种知识点繁杂的科目，查漏补缺的成本很大，第一遍复习的质量很大程度上决定了最后考试的分数（实际上也只需要认真刷一遍书，剩下时间主要是看笔记了）。所以为了保证质量牺牲一点进度是可以的，但是第一遍完成时间最晚最晚不要超过12月，否则你没时间做套题。<br/><br/>不像数学，408自己给自己估分是不太准的，我给自己做真题摸底的时候，都稳定在100分多点。主观题评分标准不太好掌握，但是自己摸底还是判得严一些比较好。<br/><br/>&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;<br/><br/>三、英语的经验<br/><br/>我英语基础在大学同学中算不错的，六级五百九十多。虽然考了81，但实际上英语没怎么花时间。在如何短时间提高能力方面帮不了大家，只能简单讲一下技巧，想到哪说到哪。<br/><br/>1.三条最基本的原则<br/>[1]只做真题，不做模拟（就算做了模拟也不要对答案）；<br/>[2]真题只有脑袋清楚时候才能做，不要浪费题；<br/>[3]做完题一定要分析自己错在哪，尝试理解出题人的思路。<br/>以上这三条是考研界公认的真理，网上大部分经验贴都会强调这三点。<br/><br/>2.英语阅读<br/>一开始，我的情况是阅读都能读懂，但是四篇稳定在错5个左右，怎么练都没提高，很郁闷。后来到10月中旬就放弃英语了。<br/>等到12月初再重新做阅读的时候，突然就维持在错一两个的水平了。为什么会这样呢？我想是因为一开始做的时候“太上心”，对字字句句都读得很用力，把注意力都集中在细枝末节的问题上了，反而没有把握好文章的主旨与情感，容易被干扰项坑。<br/><br/>我做阅读的流程是这样的，其实也没什么特别的：<br/>[1].先浏览下题干，留意几个关键词<br/>[2].然后开始速读文章，边读边在每句话后面画“//”来分句（有利于简化文章结构）。如果看到关键词，就圈出来。第一遍重点体会作者的情感与主旨。<br/>[3].第二遍，变看题边读文章，重点在题目涉及到的细节。然后浏览选项，先排除不可能的选项，再比较干扰项，最后选出答案。<br/><br/>**比较干扰项是阅读中最重要，也是最难捉摸的技术，需要多反思，多培养感觉才行。最重要的原则就是把握文章主旨与作者的意图。<br/>**如果排除一个选项，一定要给它一个理由；如果选择一个选项，一定要在文中找到依据。这样不容易因为想当然而出错。<br/>**可以试着给疑似正确的选项加权重：文章主旨=弦外之音=作者情感&gt;文章分论点&gt;文章中对推动分论点有用的话&gt;文章中对推动分论点无用的话（细枝末节）。在四个选项中选择权重最高的。要注意一个选项是“对的”（符合文本）并不意味着一定要选它，如果它仅仅是一句无关紧要的句子的话。一句话在文章结构上离主旨越近，它支持的选项就越有可能是答案。<br/>**考研英语和高考、四六级最大的区别在于，考研英语对主旨与作者的态度更侧重，而高考、四六级对细节更侧重。<br/>**新型题宁愿多花点时间也一定要保证全对，错一个就连带错一堆伤不起<br/><br/>3.英语作文<br/><br/>◆<b>大作文【一定要用模板！最好买模板！买到就是赚到！】</b><br/><br/>几乎所有的大作文题目都可以套入积极和消极的两种万能模板中。只要做好两篇模板，考试的时候改得合题一点，就能应付所有题目。如果不用模板，自己写，除非写作能力很强，否则并不比套模板有优势。<br/><br/>不要用大路边的模板。太泛滥的模板老师都见过，要用比较偏门的模板。我也懒得自己找，就从淘宝买的模板。强烈建议大家从淘宝买个模板算了，贵的300，便宜的30，比自己从书上、网上找要省心省力得多。<br/><br/>模板我建议买贵的好，30的模板和300的模板在遣词造句的逼格上还是有差距的。几百块钱考上研分分钟挣回来。我写作水平和大学同学水平差不多，但我在作文上一共花了不到10小时的时间，这次考了81分可见用了模板后作文的分数还是相当不错的。<br/><br/>模板的作用是用事先准备好的长难句和高级词汇亮瞎阅卷老师，让他认为你水平很高。展示实力的事模板替你做了，你自己需要做的就是想办法让模板合题。怎么合题？做两件事：1.找到作文题目的关键词，填到模板预留的关键词位置上。2.把模板中违和的句子删了（有能力的改得合题一点），需要的话自己加上一些可能文采一般，但是很合题的酱油句。自己写的句子就不要炫技了，出了错就糗了。<br/><br/>模板怎么用？<br/>（[0]先确定你要用的模板是分消极、积极两篇的“万能模板”，）<br/>[1]买到模板先把模板（里面的高级词汇和长难句）看懂，<br/>（[1.5]如果模板太长，可以删去一些句子，让字数保持在200字多一点），<br/>[2]把模板背过，默写几遍（纠正拼错、记错），<br/>[3]用模板来套历年真题（尽量默写模板），一开始套的时候可能比较慢，套过5篇以后就比较熟练了（30分钟左右）。<br/><br/>◆小作文<br/><br/>小作文也可以用模板，只不过要准备好多篇。有时间的同学可以多背几篇小作文模板。没时间的可以同学注意一下表示礼貌的句子（这个小作文里经常用到），文章到时候现编也行。因为小作文不如大作文需要文采，只要把事情表达清楚就好了。（小作文不如大作文能拉开分）<br/><br/>**大作文加小作文建议60分钟内写完，不要拖得太久。<br/><br/>4.其他零碎的经验<br/><br/>**英语在前期（9月份前）可以多花些时间提高基础（单词量，阅读能力等等），在9月份以后就主要研究解题技巧了，花点时间不要太多。因为英语基础对分数的影响很大，想靠努力来的得分比数学和专业课要困难。在后期，让英语提高1分的时间，花在数学上可能有更大的收获。如果在9、10月份以后还认为自己的单词量，阅读能力不理想的话，建议接受这个事实，多花时间在数学上弥补回来。这个时候不要再想通过背单词，练阅读来提高自己分数了（性价比低），应该侧重于如何理解出题人思路，如何投机取巧拿分。<br/><br/>**考试的时候先写作文，50分钟左右写完，然后做阅读，至少剩下40-50分钟时间来做完型和翻译<br/>**练几道完型真题，如果正确率在50%以上，那么考试的时候完型还是要好好做的，尽量20分钟内做完吧<br/>**翻译的时间弹性比较大，所以翻译放在最后做。注意要字字对应地翻译（写成翻译腔就对了），尽量不要意译。<br/>**作文字数不要太少，200字多一些比较好。虽然规定160-200字，但是你要真只写160字分肯定低。<br/>**阅读是关键，80%的英语时间都应该以阅读为中心，阅读分数决定考研分数。错5个，总分70以下，错3个，总分70以上。<br/>**大家可以看一下这个帖子，里面的经验都很有用：<a target=\"_blank\" href=\"http://www.zhihu.com/question/20220067\">http://www.zhihu.com/question/20220067</a><br/><br/>&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;<br/><br/>四、数学的经验<br/><br/>数学考得不好，只有105。最大的教训就是考研后期一定要稳住。我从9月中下旬开始复习，到11月初完成第一轮。11月初再用一个星期做真题，十一月中旬自己摸底的时候考得还不错，就觉得自己稳了，心态就开始放松了。然后就玩了大半个月，一直没看书，最后12月初发现退步非常明显，很多东西都忘了，悔之晚矣。<br/><br/>第一轮复习尽量早点开始，四五月份可以，六七月份也可以，9月前的这段时间可以轻松一点，只看看数学和英语不用搞得太累。但是不要像我一样拖到9月份才开始第一轮，我这样晚导致我只能好好复习一轮（大约50天），基础不扎实，对后面提高的限制很大。全书上的例题都是好题，每个题都要做，课后题嫌多的可以不做。<br/><br/>线性代数不用看全书，直接看线性代数辅导讲义，书写的清晰易懂又全面有深度。每天上午+下午，一个星期可以看完。上面的题最好都做，实在嫌多可以只做奇数（偶数）题，因为某一类题一般有不止一个例题。看完讲义后，就处于线性代数的巅峰状态，真题上的线代题看上去都是小儿科。但是，千万不要松懈，隔一天至少要有几道线代题来熟手。否则忘得很快。<br/><br/>要早做套题，第一遍复习完就可以开始做真题了，在九、十月份就可以开始做套题了，最晚11月初也要开始。前几套肯定错得很惨（就算考70、80都无所谓），不过不要慌，稳住心态，把错了的题型的套路搞清楚，有漏洞的知识点补上，你就会发现进步非常明显了。统计十年真题大题的题型分布，把大题常考题型搞定，100分基本上就有了。<br/><br/>即使一开始基础不是很扎实，做真题提高也是很快的（但是到120分往上就对基础要求比较高了）。我是早上做一套真题，下午分析，如果没分析完，第二天早上接着分析总结，第二天下午再做题，就这样循环着做真题。我从第一套真题70分到第六套真题126一共也就用了一个多星期，当然后面提高得就比较慢了。关键在于，一定要举一反三。比如一个题，拉格朗日乘数法，不会做。那么就找到全书相应一章，把例题题型的套路总结一下，你会发现所有拉格朗日乘数法的题解法都大同小异。这个时候，你把你的心得，你所理解的解题套路记在本子上。这个题型差不多就被你搞定了，下次碰见这种题，你一看就知道用什么套路去解了。就算你第一轮基础一般，努力刷真题，每个题都能吃透，120分是有保证的。<br/><br/>**数学不比408，408可以短时间突击拿一个还可以的分数，因为它的内容都比较浅。数学不一样，对概念的深入理解是不容易短时间内有成效的。<br/>**数学一定要保持手感，很多高手一个星期不做题都手生，尽量保证每天都有做题，特别是考试前一个星期。<br/>**考试的时候，信心很重要，有信心做题思路比较连贯，老是怀疑自己的话反而不利于做题。所以不管复习成什么样，洗个脸信心满满地去考试就行了。<br/><br/>&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;<br/><br/>五、政治的经验<br/><br/> <b>政治复习不要太早！</b><br/> <br/>我时间比较紧，也确实没时间多看政治。我从12月10号才开始看政治，风中劲草看了前1/3,看不下去了，觉得完全记不住什么。然后就去做政治真题，意料之外地发现做真题选择能稳定在30分以上，平均35左右。看来我对共产党的习性还是比较了解的。然后我就没看政治了，直到考试三天前做了两套真题的大题，练了练自己的胡诌能力，觉得还过得去。起码能写满，我就放心了。然后肖四任四都没看，就上考场了。结果我运气还不错，考了68分。<br/><br/>当然我不建议大家像我这样冒险。建议大家还是保守一点，在考前一两个月看下书，主要目的是要把政治的知识框架建立起来。但是，强烈不建议每天在政治上花超过一小时的时间，这简直是浪费。政治大题大家都拉不开多少分，努力的成效也不大，不用太过重视，考试写满了就算完成任务。选择相对于大题而言比较重要，只要保证选择30分以上，基本上政治过线是没问题的，选择40以上，70+是没问题的。<br/><br/>在政治这科上花很多时间是不值得的，政治得分偶然性比较大，得分散布区间又窄，努力学习得到的分数提高 远远不如 把同样经历投入在数学和专业课上效果好。<br/>如果时间比较紧，可以在保证过线的情况下压缩政治的时间补给数学。<br/><br/>&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;<br/><br/>六、关于考研的一些普适原则。<br/><br/>尽管每个人情况不一样，但这些原则是适用于绝大多数人的。<br/><br/>1.一定要注重复习，降低遗忘率<br/><br/>2.<b>休息的时候多上网上找经验贴看</b><br/>学习方法是非常重要的事情，学习上遇到了困难，一定要想一想到底是努力程度不够还是方法没用对。<br/><br/>我平时没事就上网搜各种经验贴看，一共看了有30-40条吧说实话，我之所以能考上，各种经验贴的帮助真的非常大。没有这些经验贴，我肯定考不上北邮。<br/><br/>**对于经验贴，不要看完就不管了，最好加到书签里收藏起来。不结合自己学习经验，不容易体会到经验贴的精髓。前期看到经验贴，觉得有用就先收藏起来，后期遇到问题了，再回过头来找经验贴看，会很有收获的。<br/>**大家都推荐的策略，一般是好的。不过还是要根据自己实践的感受来调整方法。<br/><br/>我推荐几个启发性比较强的帖子：<br/><a target=\"_blank\" href=\"http://yuedu.baidu.com/ebook/a033dc9b49649b6649d74704\">http://yuedu.baidu.com/ebook/a033dc9b49649b6649d74704</a><br/><a target=\"_blank\" href=\"http://tieba.baidu.com/p/2652797096\">http://tieba.baidu.com/p/2652797096</a><br/><a target=\"_blank\" href=\"http://zhidao.baidu.com/question/130644824.html?from=pubpage&amp;msgtype=2\">http://zhidao.baidu.com/question/130644824.html?from=pubpage&amp;msgtype=2</a><br/>(重点看lujc2001的回答)<br/><a target=\"_blank\" href=\"http://www.zhihu.com/question/20220067/answer/24783849\">http://www.zhihu.com/question/20220067/answer/24783849</a><br/><br/>3.找自己的弱点，专攻自己的弱点<br/><br/>做题不理想，就要找出原因，为什么错。找到问题，就去解决它，哪个地方不熟就去搞定它。这样虽然看起来慢，半天才做一个题，但实际上效率最高。<br/>千万不要：出了错，看着特别讨厌，于是看下答案就不管了，赶着时间做下一个题。这样一点用都没有，纯粹浪费时间。错题是资源，要有这个意识。<br/><br/>4.确定重点，主攻重点，忽略非重点<br/>这适用于任何考试，短时间高效复习的关键就是抓重点。<br/><br/>5.【作文一定要用模板】<br/>因为很重要，所以再说一遍。<br/><br/>6.政治不要花太多时间<br/><br/>七、<b>最后，强烈建议报专硕</b><br/><br/>如果不读博，就报专硕。<br/><br/>(1).首先，专硕比学硕更有利于就业<br/>专硕少上半年课，少写一篇小论文，第二年还会有实习，这都是专硕的优势。当然，也仅此而已，学硕专硕差别也并不是特别大。<br/><br/>(2).其次，专硕比报学硕有更大概率进入复试<br/>根据历年的经验可以得到，“专硕招满的可能性很小，并且报学硕的人远远多于报专硕的人”&lt;-【假设1】<br/>举一个例子： <a target=\"_blank\" href=\"http://bbs.byr.cn/#!article/AimGraduate/953363\">http://bbs.byr.cn/#!article/AimGraduate/953363</a><br/>/***********************************<br/>A如果[学硕招不满，专硕招不满]，那么报学硕专硕都是国家线进复试，在进复试概率上没区别<br/>B如果[学硕招满了，专硕没招满]，学硕复试线高于国家线，专硕复试线等于国家线。（这种情况出现可能性很大）<br/>B1此时，若考生低于国家线，学硕专硕都上不了，没区别<br/>B2此时，若考生高于学硕线，报哪个都能进复试，没区别<br/> +B3此时，若考生介于学硕线与国家线之间，报专硕能进复试，学硕进不了，专硕有利<br/>C如果[学硕招不满，专硕招满了]（概率极小，几乎不可能发生）<br/>D如果[学硕招满了，专硕招满了]，根据【假设1】，学硕线要高于专硕线。（由于专硕招满可能性很小，D情况概率也很小）<br/> -D1此时，若考生低于专硕线，需要调剂，学硕更有利<br/> +D2此时，若考生介于学硕线与专硕线之间，那么专硕有利<br/>D3此时，若考生高于学硕线，报哪个都没有区别<br/>*************************************/<br/>综合来看，考同样的分数，报专硕比报学硕更容易进入复试。（当然，进入复试后就没区别了）<br/>而且，报专硕，有很大概率过国家线就有复试资格（专硕招不满时）<br/><br/>(3).那为什么招生老师一般都建议报学硕呢？到底应该听谁的？<br/><br/>我猜测啊，不一定对：可能因为老师需要对每个人同样的问题做出同样的回应，老师影响力很大，所以他不可能建议大多数人都报专硕，而建议大多数人报学硕是比较稳妥的。<br/>但是对于个人来说，一旦确定[报专硕有更大概率进入复试]这个事实，那么报专硕就应当是他的最优选择。<br/><br/>&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;<br/><br/>附件1：我9月22日至11月7日的每日有效学习时间统计（我也不知道在研友中算多的还是少的，仅供参考）<br/><br /><a target=\"_blank\" href=\"/att/AimGraduate/1002521/19405\"><img border=\"0\" title=\"\" src=\"/att/AimGraduate/1002521/19405\" alt=\"\" class=\"resizeable\" /></a><br/>附件2：我10月末的作息情况（我在单人公寓自习，不是在图书馆，仅供参考）<br/>**页眉处的“标准”一行是计划作息，实际中一般都做不到，主要起一个标杆的作用。<br/><br /><a target=\"_blank\" href=\"/att/AimGraduate/1002521/175158\"><img border=\"0\" title=\"\" src=\"/att/AimGraduate/1002521/175158\" alt=\"\" class=\"resizeable\" /></a><br/><br/><br/>最后，祝大家考研顺利。<br/>※ 修改:·f0f349 于 Apr 12 12:55:23 2015 修改本文·[FROM: 121.48.164.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 121.48.164.*]<br/>"
    },
    {
        "title": "扎脚了",
        "author": "fengwuxin",
        "link": "https://bbs.byr.cn/article/Feeling/3007626",
        "pubDate": "Fri, 11 Aug 2017 16:39:23 GMT",
        "description": "发信人: fengwuxin (光腚娃娃), 信区: Feeling<br/>标题: 扎脚了<br/>发信站: 北邮人论坛 (Sun Aug6 14:47:31 2017), 站内<br/><br/>今天天高云淡，阳光灿烂，我没带伞，愉快的奔跑在人生的路上，却突然摔了一跤…然后，心情就像一头圆圆的大笨熊站在高高的山顶上，眺望着美美的风景，却突然咕噜咕噜从山顶上滚了下来，还弄脏了自己心爱的毛毛…你说…是山太陡，还是熊太胖太圆了？<br/>--<br/>※ 修改:·fengwuxin 于 Aug6 21:05:54 2017 修改本文·[FROM: 111.132.229.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 61.135.169.*]<br/>"
    }
]