[
    {
        "title": "为了见~小熊，我又冒了一次毁容的险",
        "author": "fengwuxin",
        "link": "https://bbs.byr.cn/article/Picture/3190355",
        "pubDate": "Sun, 27 Aug 2017 17:34:38 GMT",
        "description": "发信人: fengwuxin (光腚娃娃), 信区: Picture<br/>标题: 为了见~小熊，我又冒了一次毁容的险<br/>发信站: 北邮人论坛 (Sun Aug 27 19:42:20 2017), 站内<br/><br/>每次理发都是一次毁容的赌注，还好这次，好像，我没有输…<br/><br /><a target=\"_blank\" href=\"/att/Picture/3190355/399\"><img border=\"0\" title=\"IMG_20170827_190743.jpg\" src=\"/att/Picture/3190355/399\" alt=\"IMG_20170827_190743.jpg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/Picture/3190355/1304572\"><img border=\"0\" title=\"IMG_20170827_194033.jpg\" src=\"/att/Picture/3190355/1304572\" alt=\"IMG_20170827_194033.jpg\" class=\"resizeable\" /></a><br/>--<br/>※ 修改:·fengwuxin 于 Aug 27 19:43:39 2017 修改本文·[FROM: 114.252.13.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 114.252.13.*]<br/>"
    },
    {
        "title": "哪里有好吃的火锅？",
        "author": "fantong",
        "link": "https://bbs.byr.cn/article/Food/483819",
        "pubDate": "Sun, 27 Aug 2017 17:50:46 GMT",
        "description": "发信人: fantong (fantong), 信区: Food<br/>标题: 哪里有好吃的火锅？<br/>发信站: 北邮人论坛 (Mon Aug 28 00:13:06 2017), 站内<br/><br/>近一点的不要太远～求推荐<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 61.148.244.*]<br/>"
    },
    {
        "title": "不要说我们一无所有 我们还有魔法和双手！",
        "author": "q1414998074",
        "link": "https://bbs.byr.cn/article/Talking/5943093",
        "pubDate": "Sun, 27 Aug 2017 17:31:33 GMT",
        "description": "发信人: q1414998074 (地下工作组组长||委座快跑不要管我), 信区: Talking<br/>标题: 不要说我们一无所有 我们还有魔法和双手！<br/>发信站: 北邮人论坛 (Mon Aug 28 00:14:08 2017), 站内<br/><br/>七夕又如何 作为单身狗 我们不要躲在角落 我们要勇敢走入商场走入电影院走入酒店开个单人间<img src=\"/img/ubb/emb/18.gif\" alt=\"emb18\" style=\"display:inline;border-style:none\"/><br/>http://music.163.com/song/36894219?userid=77517545<br/><br/><a target=\"_blank\" href=\"http://guiyou.wangx.in\">发自「贵邮」</a><br/>--<br/><br/><br/><br/><a target=\"_blank\" href=\"http://guiyou.wangx.in\">发自「贵邮」</a><br/>※ 修改:·q1414998074 于 Aug 28 00:14:46 2017 修改本文·[FROM: 221.218.140.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 221.218.140.*]<br/>"
    },
    {
        "title": "关于相亲的事",
        "author": "NWC2017",
        "link": "https://bbs.byr.cn/article/Feeling/3011891",
        "pubDate": "Sun, 27 Aug 2017 17:42:40 GMT",
        "description": "发信人: NWC2017 (NWC2017), 信区: Feeling<br/>标题: 关于相亲的事<br/>发信站: 北邮人论坛 (Sun Aug 27 23:34:13 2017), 站内<br/><br/>今天一大早我爸给我发微信说别人给我介绍了个对象，然后说了女孩的一些情况，问我怎么样。我不知道怎么回复我爸。心里感觉怪怪的，有种说不出来的感觉，不知不觉自己也要走上相亲的道路了，感觉有点可悲，似乎校园爱情与自己渐行渐远了。大家面对家里人给介绍对象是如何处理的？<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 117.136.38.*]<br/>"
    },
    {
        "title": "三妹子杭州求职记（杭州银行&招行省分&省移动）",
        "author": "sun1989",
        "link": "https://bbs.byr.cn/article/Job/1632344",
        "pubDate": "Sun, 27 Aug 2017 17:30:28 GMT",
        "description": "发信人: sun1989 (S小伊), 信区: Job<br/>标题: 三妹子杭州求职记（杭州银行&amp;招行省分&amp;省移动）<br/>发信站: 北邮人论坛 (Thu Oct 23 21:31:03 2014), 站内<br/><br/>距离去年找工作已经有一年了，很早就想把去年艰难而又难忘的找工作历程记录下，又迟迟搁置。现在国企银行已拉开了序幕，应该动笔写下了，一是为了感谢去年曾经无私帮助过认识不认识的师兄师姐，二是为了帮助同样奋斗着的师弟师妹，不管对你们有没有用有多少用。<br/><br/>和小M、小西原来不认识，是因为共同来到杭州找工作宣讲会或者笔试面试中碰巧认识到，之后就在这边一起找工作并肩战斗着。我们都有很多共同点，<font size=\"4\"><b>首先都不是浙江人，</b></font>都是为了男朋友或者家人来到这边找工作；其次都是放弃留在北京而选择待在杭州这边找，正是因为这样才能认识；还有最后都是去的国企或偏国企，我是杭州银行，小M招行省分，小西省移动，尽管艰难最后的结果都还算不错。所以写这篇文章也当是纪念我们难得的友谊吧，纪念由不认识到最后并肩奋斗的曾经。<br/><br/>由我们这些的共同点可以看出大家普遍关注的几个比较重要的问题：<br/><b><font size=\"4\">一是关于户籍生源地问题</font></b>，非浙江非杭州人在这边找工作会不会很不占优势，尤其国企。由我们的结果也可以看出其实这个是没有太大关系的，或许也跟我们都破釜沉舟留在这边找工作有关，面试有底气点，但是个人感觉貌似没有什么决定性因素，这边外地人也不少的其实，只要有一个合理的理由表现出你一定会去杭州的态度就行了。<br/><b><font size=\"4\">二是关于是待在北京还是杭州找工作</font></b>，可能现在这个时间对大家来说没有什么意义了，大家已经都在开始找了，只能说稍有影响但不是很大，因为大家看得上眼的大企业一般都会在北京招的，一些只在这边招的估计也是些大家看不上眼的小企业，所以大家还是按着自己的节奏来，现在在哪就还在哪，待在哪里不是最重要的（这里要把杭州银行和招行省分拉出来，因为<font size=\"4\"><b>这两个不去北京的，杭州银行只在浙大开宣讲会然后会后现场初试，所以网申没用的，必须要参加浙大现场初试；招行省分呢，是年后在杭州补招的。所以大家特殊情况要特殊对待</b></font>）。<br/>三是关于工作种类，这边能找的工作大概就是这几种吧：互联网（阿里、网易、还有像蘑菇街等小公司），运营商，银行（四大行省分，招行融博，城商行总部包括杭州银行、浙商、杭州联合银行），私企（华为、华三、海康、大华、宇视等），外企（微策略、道富、思科，但是据说貌似都在大裁员），就这些吧。<br/><br/>下面我们单独就我们三个的情况拉出来单说：<br/><br/>我是小Y，河南人，信通院通信专业。技术上说实话真心不是很强，不喜欢写代码编程，实验室又是纯理论，对找工作一点帮助都没有。鉴于以上，我把自己学习的重点放在了运维上，就是网络、数据库、操作系统之类，也考了一些证，找工作也基本上找的都是运维，当然女生投运维也有一个不好就是可能要面临值夜班的问题，但是也没办法谁让自己不喜欢码代码还有测试呢…..没有互联网的offer，最后四个offer是：杭州银行&amp;杭州市电信&amp;浙江广电&amp;宇视。<br/><br/>这里重点说下杭州银行，想必不少人应该挺想知道，因为北邮人在这边的真是太少太少了，加上我总共才两个，另外一个还是毕业三四年的北邮本科学长。杭州银行是这边政府、财政局和当地一些大企业像银泰、解百之类控股的城商行，有很强的政府背景，享受很多其他银行享受不到的资源（如社保医保、养老金公积金等）。福利待遇单位严禁外漏，只能说在杭州各个银行里算是差不多很好的了。但是最近金融形势不好，各家银行都不好过了，福利待遇已不如从前。<br/><br/>下面说下笔试面试。总共分三轮感觉也都不难，竞争远没有像运营商大银行那么激烈。<br/>第一轮浙大宣讲会+现场初试，就跟我前面提到的，杭银网申没用的一定要去浙大参加现场初试（这里要说明下，<font size=\"4\"><b>北京和其他城市也会有杭银宣讲和招聘，但是那些都是针对非科技的，是招金融财经那些业务的，科技的只有在浙大招！</b></font>因为科技他们不需要招很多人，去年运维1个软开4个、今年运维2个软开3个，没必要花那么大精力去跑到外省）。现场初试就是自我介绍，10人一组2个面试官，挨个介绍，还是比较简单的。个人感觉这边不是像其他大国企很看重的那些像学生干部、奖学金之类比较虚的东西，而是真的看你是不是跟这个岗位匹配，还是比较看重技术的，所以自我介绍感觉不用说很多很虚的东西，而是主要说应聘岗位有关的内容，为什么应聘该岗、有什么能力和技术来证明自己适合能做好该岗等等。都介绍完后面试官会对其中比较感兴趣的一两个人问些问题，也不是什么技术问题，就是随便问些实习啊、你是想做运维还是软开之类啊….这里注意下科技部招聘细则里是没有分运维和软开的，但是确实是分开招的，后面笔试题也会不一样，初试时面试官也会问你想做哪个方向，所以自我介绍时最好说明你想做哪个方向，并主要围绕针对着那个方向好好谈。<br/>第二轮笔试，是在初试之后的很久了去年有一个月左右（这边人力效率不是一般的低），在总行考，感觉第一轮初试刷掉了有一大半的样子。笔试也跟一般国企不大一样还要考行测金融那些，这边就只考技术！运维全是选择，大概50道，涉及网络、数据库主要是Oracle、操作系统主要是Linux这些内容，也有英文题，个人感觉还是比较难的，比较难考及格。这里建议大家多百度下运维笔试题这类，效果会好很多。软开的话因为我没有报，所以没见过题，只是听软开那边的朋友说分选择、简答和编程题，C、C#、JAVA、数据库都会涉及些，有写数据库SQL语句的，编程大题的话是C、C#、JAVA任选一种。他们说比较基础，互联网能过的话这个也应该没问题。关于软开和运维笔试人数，这里要说下真的差挺多，能有10:1，可见软件竞争比运维大很多很多。<br/>第三轮就是终面了，科技部老总面，也是在笔试之后很久了感觉又有一个月（所以也听到有人说我们每年其实没有招这么少的，而是太磨叽到最后大部分人都签掉了…不知道到底是怎么个情况，但是这边人力效率还有工作中种种真的是不敢恭维…）。终面也比较随意了，自我介绍+随便问些问题，比如你为什么要来杭州、还有实习之类啊。个人感觉笔试比较重要，基本按笔试名次，如果笔试能考的很好的话终面应该就没什么问题了。<br/>杭银基本就这样了，最后签约什么也很能磨叽，希望大家耐得住性子，不管杭银以后发展未来怎样，还是希望大家都能多多过来，壮大一下北邮的队伍，这边基本都被浙大承包了。<br/><br/>关于其他城商行，这边主要就还有浙商和杭州联合银行，浙商我们都觉得很看重户籍，感觉只要本地人，因为我们三个网申都没过，打听到过的人好像就是本地人，待遇的话原来据说很低，远不如杭银，但是现在据说在慢慢加薪，具体怎么个情况也不大清楚了。联合银行笔试没过，考了很多行测和金融的，上机考的，挺难的，当时自己准备的也不是很充分，待遇的话据说也没有杭银好。<br/>大行的话因为很多科技部总部都没在杭州，投的大部分都是省分，但是悲催的是网申好多都没过，到现在也搞不清到底是怎么一回事，或许是籍贯生源地、也或许是学生干部经历不够丰富、实习不够牛？…..这部分也主要由小西和小M说下吧，她们银行简历过的比我多很多，小西拿到了交行上海总部，小M最后去了招行省分。<br/><br/>剩下就简要说下自己其他的那些offer，互联网就不说了，基本笔试都被刷了。<br/>运营商投了省移动、杭州市电信、省联通。省移动会有下面小西亲跟大家主要介绍，只感觉竞争真的好激烈，各种名校海龟，相比之下杭银还是很随意的感觉….感觉如果自己不是综合实力很强优秀出色的话还是不要随便报了，可以试下市移动。市电信拿到了offer，明显之下比移动容易很多，学校也没有那么多名校，杭电那类居多，总共两轮，笔试+终面，终面感觉问了不少技术题，什么TCP/IP三次握手、Oracle数据库组成，其他不大记得了，虽然比移动容易些但是竞争还是蛮大的，我投了IT运维岗最后貌似就招了3个，所以大家也不要放松警惕。电信待遇的话打听到的不是很给力，貌似全部8-10W的样子，所以最后拒掉了。省联通笔试过了，一面没过，可能开始的比较早，准备的没有很充分，待遇应该是三个运营商里最低的。<br/>浙江广电也拿到了offer，这个很迅速一天搞定，笔试+面试。笔试行测技术都考点但都不难，行测更多的是考时政方面，面试是自我介绍加面试官随便问些问题。竞争感觉没有很激烈，因为最后打听到的是企业编不是事业编，也拒掉了。<br/>其他私企像华为、华三之类都没怎么投，因为不是很想去私企，就阴差阳错地投了个宇视最后还过了，最后也拒掉了，因为据说很累，待遇的话一个月全部加起来（是全部，还加上饭补这些）税前8K。<br/>外企也没怎么投，英语不大好个人感觉也不是很稳定，但是微策略笔试感觉真心难，太考智商了，笔试挂掉了，面试据说全英加考很多智力题，所以给能去微策略的大神们真心跪一个！<br/>这基本就是我的求职路了，总结下来貌似没有投很多，因为这边能投的也有限，给我的收获就是不要顾虑太多像什么生源地籍贯啦，定了一个方向就坚定不移地朝着这个方向去努力，不要今天想投这个岗啦明天想投那个岗啦，只要准备够充分，自己真的比其他人更能适合这个岗，结果就会自然而然地到来。^_^<br/><br/><br/>================================== 我是分割线==================================<br/><br/>我是LZ口中的小M，江西人，信通院通信专业，本科非211。标准的技术渣渣，不喜欢且不擅长写代码，实验室没有项目（小实验，基本上没有什么名气，不过导师人很好，很为学生着想，很感谢他），有过两段很水的实习经验（基本都不涉及编代码，WORD和PPT倒是提升了不少），做毕设的时候自学了点有关数据库的知识，比如SQL语法，大概情况就是这样。我找工作的方向主要放在测试岗和数据库管理岗，又因为是女生，不想去互联网，所以基本上投的都是银行和国企，九、十月份有参加过四五家互联网的笔试，主要拿来练练手，感受下找工作的氛围……最后的结果是：互联网基本上全军覆灭，拿到杭州市邮政局offer&amp;招行省分offer<br/><br/>小Y和小西好像暑假就来杭州了，我十月下旬才来的，算是比较晚的，当时来的时候好多单位的宣讲会都结束了，因为南方这边的宣讲会都好早开始，而且感觉杭州这边的企业都会优先在浙大现场面试选人，完了才考虑网申的。<font size=\"4\"><b>所以建议，如果你决定待在北京找的话就安心待在那，如果你决定过来杭州找就尽早过来！</b></font><br/><br/><font size=\"4\"><b>网申</b></font>：我的简历通过率还行，工行（杭州软开）、农行（上海数据中心）、中行、交行，还有杭州的一些省分行、城商银行以及浙江省三大运营商都通过了，简历尽量简洁，用数字说话，我准备了三份简历，一份投银行，一份投运营商，一份投一些其他的国企，可以把经常需要填的内容整理在一个word里，这样能加快网申的速度。现场投的话，可以把各种证书、奖学金等复印件等带着简历一起投了，可以放在一个文件夹里（小Y和小西就是这么干的，拿出来的时候很吸眼球啊）。总结了一些小技巧，不知道好不好使，比如投的是杭州的岗，现居地就填浙江杭州；又比如投银行的岗位，可能会通过关键词过滤，通信专业的就可以填：计算机通信啊等等（前提是没有指明说要保持与毕业证上的一致，然后面试的时候要自圆其说）。招行不是统一招聘的，每个分行独自进行，所以要时刻关注招聘动态，杭州分行科技岗今年三月份才出，当时也是偶然看见才投的，不然就错过了。<br/><br/><font size=\"4\"><b>笔试</b></font>：对付大部分银行和国企的笔试，多做做行测题就可以了，有些银行的考试（比如小Y的杭银和我的招行）会涉及到专业知识，但只要之前参加过互联网的笔试，应该都不难。<br/>工行的笔试涉及到很多业务知识，感觉有一些题目跟银行从业资格证的考试题目很类似；还有杭州市邮政局的笔试都是行测，就不多说了，总之多做就OK。重点说说招行杭分的笔试题吧，有填空题、选择题，四道大题，还有一道英文翻译题。填空题和选择题不难，四道大题中，一道是用C写一个函数（反转数组中的元素）；一道是用java写对象，题目没看明白，是跟银行什么ATM机相关的，很复杂，我直接放弃了；一道是已知两个表，写sql语句得到题目想要的结果（会用到group by having，order by，row_number() over() 等），最后一道是组建一个局域网，需要哪些设备，怎么组建等等，英文翻译题差不多是六级的水平，不会很难。<br/><br/><font size=\"4\"><b>面试</b></font>：农行投的是上海的岗，就不说了，这里主要写写杭州的。工行的面试形式是多对一，针对自我介绍来问问题，然后再问一些基本问题比如家在哪里，为什么来杭州（这个问题基本上好多面试都被问到过），第二天就会有体检通知。补充一点，我后来面试其他单位的时候遇到一个浙大的，据他说工行杭州软开在笔试举行之前就已经在浙大有过预面试，过了预面试的只要笔试不出问题就可以拿到offer了，所以又回到之前说的，最好能早点过来杭州，多去浙大招聘信息，因为这些单位都喜欢现场面试选人。再说杭州市邮政局，面试形式是群面（十人自由讨论，总结）+6 v 4，群面的题目就是经常见到的那种排序，最后面试官还会问每个人一两个问题， 6 v 4是四个人一组，挨个问问题，比如谈谈对邮政的看法等，还有一些人生规划什么的，拿到杭州市邮政局的offer已经是今年的二月底了，也是我的第一个offer，当时特别纠结要不要签，一是怕现在拒了如果后面找不到怎么办，毕竟已经二月底了，春招在北京可能比较多，在杭州基本上就没有什么单位，二是了解到的待遇不是很给力，不想就这么签了，最后还是顶着巨大的压力放弃了，不知道当时哪里来的勇气。最后说招行杭分，笔试完接着就面试，面试是多对一，问试卷上做错的题目，问简历上的实习经历，问项目，问毕业设计，问家庭情况，哪里人等等，专业知识中数据库问的比较多，貌似整个招行用的数据库主要是SQL和DB2。<br/><br/><br/>暂时就想到这么多，如果有啥想问的，可以私下交流。总的来说，找工作的过程是很虐的，但是结果还是很美好的。自从拒了杭州邮政局之后，中间有段时间都快顶不住了，经常找小Y吐槽，不过最后还是挺过来了，五月份签的招行，也算是达成了我想去银行的目标。总之一句话，找准目标，有的放矢，好好准备每次笔试和面试，最终都会拿到dream offer的。<br/><br/><br/>================================== 我是分割线==================================<br/>哈喽，我是小西~大概去年十一前到的杭州，之后都在杭州上海参加各种笔试面试。其实现在想想我好像面的杭州的企业不多。。我个人特别喜欢外企，所以基本按照500强投的，又不想做技术，没有着重关注IT行业和技术岗，所以简历通过率也是偏低。最后的offer是省移动、市电信、大华、新浪微博（北京）、交行上海数据中心。没有一个外企，而且都技术微相关，泪奔┭┮﹏┭┮<br/>目标：互联网类非技术岗-数据分析/用户研究，外企-IT管培/销售，国企-运营商/银行IT。<br/>复习：个人对于技术没兴趣，因为之前做过数据分析，所以主要复习了数据分析和数据库的相关知识。研二时考过CCNA，其他就没了。<br/><br/>下面按公司来介绍自己的经历，主要是比较有印象的一些公司：<br/><br/><font size=\"4\"><b>运营商&amp;银行：</b></font><br/>省移动-网络运营：笔试面试都在杭州，笔试主要是通信行业相关知识和浙江移动的新闻。。。还有少量行测和英语。一面是结构化面试，10分钟3V3，自我介绍+每人一个问题，如团队中有人比较难相处怎么办之类的。个人感觉省公司比较看重学校和成绩，对家乡所在地倒是没什么特别的要求，周围也不少外地同事。二面就要求一定要在杭州面试了，20分钟4V4，首先自我介绍，然后根据简历问些项目实习相关问题，最后让每人分别回答如何看待云计算和大数据，移动公司能利用他们做些什么。个人感觉省公司比较看重学校和成绩，最后入职发现北邮+浙大+海龟占了三分之二还多，对家乡所在地倒是没什么特别的要求，周围也不少外地同事。待遇方面转正后一年到手10w左右（不加年终奖和福利，不过福利也确实越来越少了，哎），省公司是7岗，不需轮岗直接定岗。<br/><br/>市电信-维护运营：笔试面试都在杭州，笔试已经没有印象了，一面是10分钟3V1，3个面试官，除了个人简介和为什么来杭州以外，还问了三个不知道算不算技术问题的问题，一个是IP的三个私有网段，一个是通信模型的组成部分，还有一个忘记了。。二面是隔了很久以后才通知，主要就是见见领导，聊聊天，因为面试的时候好像都是人力的人，基本没有什么问题。待遇大概到手8w到10w左右，市电信需要轮岗。<br/><br/>移动终端公司浙江分公司：杭州笔试，行测+英语，一面是无领导小组讨论，8进4，二面是HR面，结构化面试，给一个实际场景下的问题，让你想一个解决方案，主要在考察解决问题的思路。三面是4V4，有点压力面试的感觉，自我感觉发挥还可以，不知道最后怎么就挂了。。终端公司待遇跟移动比还是略逊一筹，具体不详。<br/><br/>农行杭州分行：听说就一面，是5V5，首先自我介绍，然后面试官给一个case，根据case进行开放性提问，自己回答并给出合理解释。据说这种面试方法能够看出面试者是否适合金融行业orz。。最后面试官会再对感兴趣的人单独提问，大概就这样，通过了就直接体检。农行刚进去是不定岗的，都要从柜员做起。<br/><br/>宁波银行杭州分行：浙大现场投简历并进行预面试，很久以后才笔试，基本是行测+金融知识，竟然蒙进了面试，但是群面比较扯淡，讨论的时候基本没有面试官在听，感觉好像人都定的差不多了。。。<br/><br/>交通银行数据中心（上海）：在杭州参加的上机笔试，行测+金融+英语，面试在上海进行，一天完成所有面试，一面是无领导小组讨论，二面是nV1，也是聊天形式的，人力先来个结构化的问题，然后领导看简历感兴趣的地方再提问，特别是和数据中心对口的项目，还会反复问怕不怕值夜班，好像前几年都要值夜班。待遇打听了一下大概转正后15W左右，其他福利未知。<br/><br/><font size=\"4\"><b>私企：</b></font><br/>阿里-用户研究：因为研究生的时候实践过一些心理学的实验方法和数据统计，所以投了这个岗，网上扒了各大互联网公司的用户体验中心，看了很多博文，对这个岗位有了比较直观了了解，再加上阿里去年招1000+人，当时还是有点幻想的。笔试顺利过了，一面面试官看到简历说他终于见到了一个学工科的人做用研。一二面都主要聊了自己做用研的经验，数据分析方法，自己对这个岗位的理解，看过的用户体验的书等。但是最后还是没有过二面，可能没有实习经验，加上这个岗全国也就招十几个人，确实要求比较高吧。<br/><br/>大华-云产品测试；大华、海康、宇视是安防行业前三甲，总部都在杭州，研究生待遇在9K~11K之间，压力比华为小不少，很多华为的员工跳过去，但是加班也比较多，平时分大小周，小周周六固定加班，实习的时候每周二、四晚上固定加班，不过这些加班都可以申请调休，还算人性化。由于是内推，新成立的云产品部门比较缺人，而且答应了先去实习，自己有一些数据挖掘的背景，比较契合，所以直接部门老大+HR面了就给了offer。<br/><br/>新浪微博-数据挖掘（策略方向）（北京）；内推，赶上了在浙大的面试，由于研究生期间做的项目论文都跟微博密切相关，所以没有多问就过了，还是比较轻松的。微博的offer 在12.5K~14K*14，但是由于技术岗而且在北京所以最终还是放弃了。我技术那么烂还能拿到微博的offer说明读研时做的事情也确实不是一文不值。<br/><br/><font size=\"4\"><b>外企：</b></font><br/>思科-IT Analyst/TEST Engineer：杭州研究院，主要做云产品相关的内容。由于特别想进外企所以他家基本是我的dream offer NO.1，找了一个很给力的内推，面了两个岗位，前一个岗位面了五次，前三次是跟部门的同事和boss面，最后两次分别是跟美国和印度的大部门boss面，全部都是1V1，内容基本都是项目经历、个人性格、项目管理知识、带团队的经验等（IT Analyst是一个类似项目助理的职位，以后走管理通道），聊天性质的，之后不了了之，没有原因的给我推到别的部门，后一个岗位面了三次，全部都是2V1，也都是部门同事和领导面，内容包括个人经历、性格、职业规划等。最后发了口头offer等了三个星期以后告诉我他们今年不招人了。之后就听说一直在裁员了，所以去年可能确实没有在杭州招人。总共在杭州面了8次，大约4次全英文面试，待遇大概税前11k是有的，年终奖另算。<br/><br/>微策略-TEST Engineer：杭州，笔试答的不太好，能进面试还是很意外的。在杭州面了三面，全英文，主要是智力题，这些智力题跟网上的还不太一样，感觉我碰到的题目更加偏重概率和数理统计，数学基础好很重要。杭州的办公环境感觉一般般，在支付宝旧址旁边的大楼，待遇大家也都知道，不再多说。<br/><br/>TI-Sales：杭州的销售岗，一面无领导小组讨论，8进1，能进二面还是很开心的，二面是多对一，有点类似压力面试，由于担心赶不上下午阿里的面试，也没有发挥好，只想赶紧结束，当时对TI不太了解所以也没太重视。听说三面在上海总部进行。TI在芯片行业的绝对处于领先地位，因此做市场的压力也没有其他行业那么大，有一种浪费了一个机会的感觉。<br/><br/>达能（上海）-IT 管培生：一二面电话面试，主要是自我介绍和职业规划，类似HR结构面试。三面是ACCESSMENT CENTER，在上海，一整天，涉及到无领导小组讨论、case presentation、等多个环节（记不清了**），个人觉得去体验一下还是很有趣的，第一次碰到这种面试方式。四面是多对一，也在上海，主要是聊天为主，boss也很随和，终面表现不是很好，因为表达了自己对技术抵触，有点2B了。。达能待遇不是很高，也就8K~10K。<br/><br/>汇丰银行（广州）- Analyst（信息管理方向）：这个岗位主要是用户。四面都是电话面试，全英文，一、二面涉及到少量的数据库、数据分析的知识，都比较基础，三四面主要是聊项目经历、个人规划、个人性格等。每一次面试大概都一个小时左右，最后一面跟boss沟通有点问题，她听不懂我的英文我听不懂她的香港普通话，感觉这是没拿到offer的最大原因。。感觉应该很少有BYR会投这种企业。<br/><br/>综合来讲，有以下几个感触：<br/>第一，外企、私企和国企的面试风格完全不同，外企更看重个人性格、学习能力、团队精神等方面，非常看重个人的职业规划和对企业的期待，是一种双向的沟通和交流，私企更看重技术能力、专业技能，非技术类的国企岗位好像更看重沟通能力、学习成绩、奖学金、荣誉称号这些东西。<br/>第二，我邮在通信、互联网等行业影响力确实很强，但是在别的行业（甚至其他行业的IT岗位）就相对弱一些了，相应的一些资源也少一些。因此想要跳出本行业的同学建议多去研究一下综合性名校的论坛，里面的资源可能更多。<br/>第三，参加一个不太熟的公司的面试时，一定要对职位、公司和公司所在的行业都有所了解，不需要太多，面对面试官时能说出一二即可，能够大大加分。<br/><br/>就这样吧也差不多了，最后我们三个一起祝各位学弟学妹都能找到自己喜欢、满意的工作~~~给你们加油！<br/>--<br/>※ 修改:·sun1989 于 Dec 26 23:39:02 2015 修改本文·[FROM: 124.160.208.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 115.206.72.*]<br/>"
    },
    {
        "title": "谁家的小美人走丢了？【校内出现一只白灰毛的猫】",
        "author": "Gary178",
        "link": "https://bbs.byr.cn/article/Pet/147542",
        "pubDate": "Sun, 27 Aug 2017 17:31:43 GMT",
        "description": "发信人: Gary178 ( Gary), 信区: Pet<br/>标题: 谁家的小美人走丢了？【校内出现一只白灰毛的猫】<br/>发信站: 北邮人论坛 (Sat Aug 26 01:54:27 2017), 站内<br/><br/>8.26号凌晨 北邮学三前<br/>猫毛还很白 可能是刚走丢吧？<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 223.104.3.*]<br/><br/><br /><a target=\"_blank\" href=\"/att/Pet/147542/323\"><img border=\"0\" title=\"upload101_54_28.jpeg\" src=\"/att/Pet/147542/323\" alt=\"upload101_54_28.jpeg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "【出书】C++Primer学渣实在看不下去了！",
        "author": "Mozzie",
        "link": "https://bbs.byr.cn/article/CPP/96114",
        "pubDate": "Sun, 27 Aug 2017 17:46:40 GMT",
        "description": "发信人: Mozzie (Mo), 信区: CPP<br/>标题: 【出书】C++Primer学渣实在看不下去了！<br/>发信站: 北邮人论坛 (Sun Aug 27 11:07:19 2017), 站内<br/><br/>没想到出书帖还能上十大！大概戳中了byr的痛处【捂脸<br/>书已出，没收到的小伙伴抱歉了，感觉在论坛上守株待兔总有机会的【捂脸<br/>希望收到书的小伙伴不要放弃<img src=\"/img/ubb/emc/5.gif\" alt=\"emc5\" style=\"display:inline;border-style:none\"/><br/>==================================================================================<br/>研一入学前买的，然而实在不是当程序猿得料，挥泪告别神书<img src=\"/img/ubb/ema/1.gif\" alt=\"ema1\" style=\"display:inline;border-style:none\"/><br/>89元买的正版，【45元出】，八成新，只看了六十多页，后面的全新，锃光瓦亮的，求好心人带走，救救吃土学渣少女<br/>--<br/>※ 修改:·Mozzie 于 Aug 27 23:00:07 2017 修改本文·[FROM: 123.113.3.*]<br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 222.131.19.*]<br/><br /><a target=\"_blank\" href=\"/att/CPP/96114/737\"><img border=\"0\" title=\"upload111_03_54.jpeg\" src=\"/att/CPP/96114/737\" alt=\"upload111_03_54.jpeg\" class=\"resizeable\" /></a><br /><a target=\"_blank\" href=\"/att/CPP/96114/1868040\"><img border=\"0\" title=\"upload211_03_55.jpeg\" src=\"/att/CPP/96114/1868040\" alt=\"upload211_03_55.jpeg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "【代友发帖】七夕寻人，跪求论坛友人提供线索",
        "author": "byrgq",
        "link": "https://bbs.byr.cn/article/Friends/1827905",
        "pubDate": "Sun, 27 Aug 2017 17:36:11 GMT",
        "description": "发信人: byrgq (我爱世界杯), 信区: Friends<br/>标题: 【代友发帖】七夕寻人，跪求论坛友人提供线索<br/>发信站: 北邮人论坛 (Sun Aug 27 22:31:25 2017), 站内<br/><br/>如题，楼主朋友想寻找一个有过两面之缘的北邮人，希望能够寻找到一些有帮助的线索。<br/><br/>具体情况如下：<br/>楼主朋友要寻找的是一位女生，应该是北邮的教职工（也有可能是学生），目前只见过两次面（其实称不上见面，因为楼主朋友单相思，女孩儿根本就不认识他），都没有说话。<br/>第一次大概是<b>五六月份的一个工作日的中午，地点是教工食堂</b>，女孩儿当时吃完饭之后跟档案馆的几个老师打招呼之后走了。第二次就是<b>8月25号周五下午四点左右</b>，女孩儿骑摩拜单车在<b>教一与主楼广场之间</b>的路上出来往学校南门或西门方向走，楼主朋友一个害羞又没说上话。<br/>女孩身高一米七左右，大眼睛，长头发。楼主朋友是北邮教职工，希望有了解线索的坛友们可以站内楼主或直接短信联系楼主朋友（手机号：13031126699），跪谢各位！<br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 36.102.225.*]<br/>"
    },
    {
        "title": "产品岗找工作压力好大",
        "author": "lingsiwei",
        "link": "https://bbs.byr.cn/article/PMatBUPT/18735",
        "pubDate": "Sun, 27 Aug 2017 17:32:24 GMT",
        "description": "发信人: lingsiwei (Winnie（意涵团）), 信区: PMatBUPT<br/>标题: 产品岗找工作压力好大<br/>发信站: 北邮人论坛 (Sat Aug 26 19:17:24 2017), 站内<br/><br/>已经在产品岗位上实习一年多了，百度没有转正HC，最近感觉压力好大，阿里云挂了，百度提前批也挂了，搜狗搜索挂了，链家网笔试居然也挂了……<br/>心塞，感觉要找不到工作了<img src=\"/img/ubb/em/19.gif\" alt=\"em19\" style=\"display:inline;border-style:none\"/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 223.96.241.*]<br/>"
    },
    {
        "title": "为何联通说的17w，每月到手才5k？",
        "author": "lsybr2017",
        "link": "https://bbs.byr.cn/article/BYRatSH/5730",
        "pubDate": "Sun, 27 Aug 2017 17:35:10 GMT",
        "description": "发信人: lsybr2017 (火星来客), 信区: BYRatSH<br/>标题: 为何联通说的17w，每月到手才5k？<br/>发信站: 北邮人论坛 (Thu Aug 10 11:49:04 2017), 站内<br/><br/>为何联通说的17w，每月到手才5k？<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 61.148.243.*]<br/>"
    }
]