[
    {
        "title": "【有王道】替美女主持人征友",
        "author": "ouyu000",
        "link": "https://bbs.byr.cn/article/Friends/1832167",
        "pubDate": "Sat, 23 Sep 2017 23:54:45 GMT",
        "description": "发信人: ouyu000 (海淀区李克勤), 信区: Friends<br/>标题: 【有王道】替美女主持人征友<br/>发信站: 北邮人论坛 (Sat Sep 23 22:06:29 2017), 站内<br/><br/>妹子基本信息:<br/>北体大传媒系毕业的南方妹子<br/>90后 身高163cm 体重45kg <br/>从事体育跟游戏行业的主持人<br/>很喜欢足球 打游戏（打狼人杀 妹子的农药是王者之类的） <br/>不太爱社交 比较宅 但是性格比较活泼 率性 <br/> <br/> 希望他： <br/>80后90后<br/>五官端正 三观端正 脾气好<br/>个子要高一点 不要太瘦<br/>开朗 阳光 靠谱 不要死技术宅<br/><br/> 觉得符合的且对妹子感兴趣的 请将个人情况和生活照发送至 237257474@qq.com<br/><br/><br/><br /><a target=\"_blank\" href=\"/att/Friends/1832167/830\"><img border=\"0\" title=\"\" src=\"/att/Friends/1832167/830\" alt=\"\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Friends/1832167/831027\"><img border=\"0\" title=\"\" src=\"/att/Friends/1832167/831027\" alt=\"\" class=\"resizeable\" /></a><br/><br /><a target=\"_blank\" href=\"/att/Friends/1832167/897523\"><img border=\"0\" title=\"\" src=\"/att/Friends/1832167/897523\" alt=\"\" class=\"resizeable\" /></a><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 1.119.192.*]<br/><br/>"
    },
    {
        "title": "【公告】河北老乡微信群【北邮河北老乡】",
        "author": "fancylerking",
        "link": "https://bbs.byr.cn/article/Hebei/246811",
        "pubDate": "Sat, 23 Sep 2017 23:41:57 GMT",
        "description": "发信人: fancylerking (fancyler), 信区: Hebei<br/>标题: 【公告】河北老乡微信群【北邮河北老乡】<br/>发信站: 北邮人论坛 (Mon Feb 13 22:27:27 2017), 站内<br/><br/>河北北邮人微信群<br/>--<br/>※ 修改:·fancylerking 于 Mar8 14:29:49 2017 修改本文·[FROM: 114.255.40.*]<br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 101.28.192.*]<br/><br /><a target=\"_blank\" href=\"/att/Hebei/246811/379\"><img border=\"0\" title=\"168967.jpg\" src=\"/att/Hebei/246811/379\" alt=\"168967.jpg\" class=\"resizeable\" /></a>"
    },
    {
        "title": "上自习的时候看到一个漂亮的小姐姐",
        "author": "anchor331",
        "link": "https://bbs.byr.cn/article/Feeling/3017655",
        "pubDate": "Sat, 23 Sep 2017 23:51:14 GMT",
        "description": "发信人: anchor331 (anchor331), 信区: Feeling<br/>标题: 上自习的时候看到一个漂亮的小姐姐<br/>发信站: 北邮人论坛 (Sun Sep 24 01:09:46 2017), 站内<br/><br/>趁她出去留了字条写了联系方式，<br/>可惜并不理我…<br/>心塞max<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 114.242.248.*]<br/>"
    },
    {
        "title": "有在校医院洗过牙的小伙伴吗",
        "author": "w18810397805",
        "link": "https://bbs.byr.cn/article/Health/206753",
        "pubDate": "Sat, 23 Sep 2017 23:58:25 GMT",
        "description": "发信人: w18810397805 (cherry媛), 信区: Health<br/>标题: 有在校医院洗过牙的小伙伴吗<br/>发信站: 北邮人论坛 (Sun Sep 24 00:24:49 2017), 站内<br/><br/>想去校医院洗牙，据说还要预约，有没有在校医院洗过牙的小伙伴知道流程呀<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 223.104.3.*]<br/>"
    },
    {
        "title": "烦请养狗人士拴绳遛狗！",
        "author": "startorno",
        "link": "https://bbs.byr.cn/article/Talking/5950011",
        "pubDate": "Sat, 23 Sep 2017 23:42:48 GMT",
        "description": "发信人: startorno (咪唬), 信区: Talking<br/>标题: 烦请养狗人士拴绳遛狗！<br/>发信站: 北邮人论坛 (Sat Sep 23 20:50:15 2017), 站内<br/><br/>又一次碰见这种事，实在忍不住，爬上来呼吁养狗人士在公众场合遛狗的时候栓链子！<br/><br/>时间：2017年9月23日，晚七八点<br/>地点：明光桥北公交站至学校西门，靠近西门的位置<br/>经过：<br/>楼主走在路上，突然迎面而来一只狂吠着的泰迪，没有栓链子，几乎要扑到楼主身上，楼主很怕狗，又穿着裙子光着小腿，当即就被吓得不敢走路，很怕它咬一口在腿上。<br/>这时候泰迪的后面走来一个老奶奶，楼主猜测她是泰迪的主人，向她求救，“麻烦快把你家狗带走！”。<br/>老奶奶接话：“怂什么，这么小一只狗，又不咬人！”<br/>原谅楼主就是怂，就是怕狗，再次请求，“能把它带走吗？大街上遛狗怎么能不栓？”<br/>老奶奶根本没有理会楼主的请求，继续往前走，“看你那怂样！怂货……”（后面听不清，那只狗实在叫的太吵了）<br/>这只活泼的泰迪一直冲着楼主狂吠，伴随着老奶奶的言辞，它叫得也越发欢快。<br/>被一只泰迪盯着叫，还被不拴绳子的狗主人骂怂，楼主当时气得爆炸，什么理智也没有了，估计爆粗口了，心态完全炸了。楼主的包里装着电脑，已经完全做好狗要是扑上来，就用包抡过去的打算。<br/>老奶奶根本没有停下来阻止她的狗，继续往公交站方向走，一边声音提高开始说什么，楼主在狗吠里完全听不清。<br/>那只泰迪又冲回来对楼主叫，好半天才走。<br/>回来坐了好久，还在气得吓得腿抖。<br/><br/>之前在毛爷爷像前，有一对母女在遛狗，也是泰迪。可能是看人少，拴了绳子但另一头没有牵，狗冲楼主跑过来的时候楼主被吓得尖叫。那个母亲马上就在喊女儿赶紧拉住绳子。当时真的好感激这么明事理的养狗人。<br/><br/>真的希望养狗的人在外遛狗的时候栓链子，就算你们家狗不咬人，也会吓到人。凡事都有个万一，楼主的一个长辈养了一只藏獒好多年，结果被藏獒咬伤进了医院。<br/>不管是大型犬还是小型犬，即便再温和，或者狗主人想给它们更多的自由，但在公众场合还是请拴好，以防伤人，以及狗乱跑被车撞死，造成交通事故的现象并不少见。<br/><br/>原谅楼主很怂，只敢跑来论坛上呼吁。尽管北京有养犬管理规定，但似乎监管部门并不怎么管这些事，只能希望狗主人为自己的爱犬和他人的安危多考虑。<br/><br/>P.S.最后弱弱问一句，好像在哪里看见过不允许宠物进校园的标语？并不是排斥生活中有这些狗，只是害怕没有拴住且看阵势会分分钟扑上来的狗。<br/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.204.25.*]<br/>"
    },
    {
        "title": "考研征研友相互监督",
        "author": "abandents",
        "link": "https://bbs.byr.cn/article/AimGraduate/1116495",
        "pubDate": "Sat, 23 Sep 2017 23:34:16 GMT",
        "description": "发信人: abandents (...), 信区: AimGraduate<br/>标题: 考研征研友相互监督<br/>发信站: 北邮人论坛 (Sat Aug 12 12:51:19 2017), 站内<br/><br/>在学校初步体会到考研的孤独啊，一天不说话的感觉很压抑。有个研友能互相督促互相鼓励，考研成功出任CEO赢取白富美走上人生巅峰多好啊!一起学习，互相监督，你值得拥有<img src=\"/img/ubb/ema/36.gif\" alt=\"ema36\" style=\"display:inline;border-style:none\"/><img src=\"/img/ubb/ema/36.gif\" alt=\"ema36\" style=\"display:inline;border-style:none\"/><img src=\"/img/ubb/ema/36.gif\" alt=\"ema36\" style=\"display:inline;border-style:none\"/><br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.204.35.*]<br/>"
    },
    {
        "title": "想吃烤冷面。。",
        "author": "wenwen1993",
        "link": "https://bbs.byr.cn/article/Food/484529",
        "pubDate": "Sat, 23 Sep 2017 23:27:36 GMT",
        "description": "发信人: wenwen1993 (wenwen), 信区: Food<br/>标题: 想吃烤冷面。。<br/>发信站: 北邮人论坛 (Sun Sep 24 00:33:42 2017), 站内<br/><br/>大家最近都去哪里买烤冷面呢？学校里买不到了好想吃。。<img src=\"/img/ubb/ema/1.gif\" alt=\"ema1\" style=\"display:inline;border-style:none\"/><br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 10.203.41.*]<br/>"
    },
    {
        "title": "校招offer选择求指点-产品方向",
        "author": "Ganker",
        "link": "https://bbs.byr.cn/article/WorkLife/1087321",
        "pubDate": "Sat, 23 Sep 2017 23:36:02 GMT",
        "description": "发信人: Ganker (Ganker), 信区: WorkLife<br/>标题: 校招offer选择求指点-产品方向<br/>发信站: 北邮人论坛 (Sat Sep 23 01:13:23 2017), 站内<br/><br/>楼主byr小硕一枚，产品方向，校招混了几个offer，很纠结，特来向各位懂的大神求教！~<br/><br/>ps.我真的很喜欢产品，也不爱掩饰，更不爱秀。<br/>是真的、真的有些纠结，希望各位大大指教、轻喷~<br/><br/>个人简介：<br/>成就感导向。如果工作有用户价值，一周70个小时也可以接受。<br/>【我之前做策略产品，做得还行；前端产品设计略菜】<br/><br/>具体情况：<br/>因为京东和美团的offer是意向，所以薪水还不确定~<br/>offer薪资情况：链家&gt;15K&gt;滴滴<br/>京东和美团可能可以争取一下sp offer，概率不知道。拿到的话薪资约等于链家；拿不到的话薪资约等于滴滴。<br/><br/>起薪不重要，请看业务：<br/><br/>京东：京东智慧营销平台<br/>对这块业务很感兴趣，据吹（对，总监直吹……）是大数据分析+PM对细分品类、场景的深挖。因为模型的能力到了极限，所以发挥陆军精神，PM通过疯狂看数据+深入业务线来发现某品类真正的特点...据说此部门在京东是很有想象力的，未来还会引入人工智能赋能数据分析。<br/>我猜算是策略PM的未来方向了，部门leader直挖，很心动。当然，这些大饼也可能是忽悠人的……<br/>能拿到sp就不用犹豫了，但也不一定啦。<br/>优点：业务牛逼（听起来是这样，吃大饼需谨慎）<br/>缺点：emmmm......也没啥吧。但很多人对在京东做产品抱质疑态度，很多人也劝我不要去？？不懂，略懵逼<br/><br/>滴滴：平台产品<br/>说实话，平台产品的工作我不是很喜欢，因为工作内容：无效沟通&gt;&gt;前端产品设计&gt;&gt;策略产品设计。（实事求是哈，我本人很喜欢平台的leader和同事们，超级nice）<br/>我前端产品设计特别菜，也不是辣么喜欢，感觉没有优势...<br/>优点：滴滴产品实力强。领导很认我。有机会trans快车。<br/>缺点：不喜欢平台的业务，万一去不了快车就真心不想待了……<br/>我打算坦诚和总监聊，不行的话实在是不喜欢这块业务……唉…略舍不得<br/><br/>美团：广告投放平台<br/>商业产品经理，负责美团主要产品的搜索广告。<br/>部门PM很专业，很懂策略和商业产品，能看出产品实力很强。但据说也会遇到平台产品的问题，就是做个啥都要和各个业务方周知N次...<br/>该部门比较年轻，据说只有三到四年。<br/>优点：同事牛逼，很专业<br/>缺点：怕校招开始就做商业产品，方向有点窄，离用户太远，可拓展性差。<br/><br/>链家：一脸懵逼<br/>完全不知道去哪块业务...（不过有办法可以去到想去的业务），但不知道哪块业务有价值，大概知道业务分二手房、新房、租房。求懂的人指教。<br/>优点：sp，资源倾斜可能会多一点；公司偏小，发展空间可能也多一些<br/>缺点：公司的产品实力一般，市面上不一定认。策略更是感觉一般（我猜的），不知道方向在哪，也不知道哪块业务有价值，感觉风险稍大，担心两年后出来没啥太大成绩，市面上完全不认链家的PM<br/><br/>现在还有一些公司待面试，想去的有腾讯、头条、小米、旷视、得到等。当然优先腾讯啦（虽然90%概率死在群面，且进去后大概率去腊鸡腾讯地图Orz），都是泪。<br/>大家如果有特别推荐的公司or业务，也可以一起聊聊哈～<br/><br/>如果有过来人愿意耐心分享经验，指点一二，真心不胜感激！<br/><br/>最后的最后，也祝大家校招顺利！offer 满满～(?&gt;ω&lt;*?)<br/>--<br/><br/>※ 来源:·<a target=\"_blank\" href=\"http://developers.byr.cn/mobile\">北邮人论坛手机客户端</a> bbs.byr.cn·[FROM: 114.242.248.*]<br/>"
    },
    {
        "title": "快手校招",
        "author": "yyjing",
        "link": "https://bbs.byr.cn/article/Job/1921682",
        "pubDate": "Sat, 23 Sep 2017 18:17:05 GMT",
        "description": "发信人: yyjing (yyjing), 信区: Job<br/>标题: 快手校招<br/>发信站: 北邮人论坛 (Wed Sep 20 15:36:27 2017), 站内<br/><br/>快手校招来了，内推简历请发至: xiaobo.zhang@outlook.com<br/>--<br/><br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 219.143.153.*]<br/><br/><br /><a target=\"_blank\" href=\"/att/Job/1921682/246\"><img border=\"0\" title=\"A04411A0-FD74-4294-979F-C4672AEDBD9C.JPG\" src=\"/att/Job/1921682/246\" alt=\"A04411A0-FD74-4294-979F-C4672AEDBD9C.JPG\" class=\"resizeable\" /></a>"
    },
    {
        "title": "北京邮电大学通信工程专业选修课心得",
        "author": "sqyx008",
        "link": "https://bbs.byr.cn/article/StudyShare/178992",
        "pubDate": "Sat, 23 Sep 2017 17:52:33 GMT",
        "description": "发信人: sqyx008 (SQ), 信区: StudyShare<br/>标题: 北京邮电大学通信工程专业选修课心得<br/>发信站: 北邮人论坛 (Sat Sep 23 21:15:18 2017), 站内<br/><br/>原文是我今年3月开始在简书更的文章，今天终于将大二下至大三下绝大部分专业选修课囊括进来（除了射频、通信仿真和数字信号处理器三门课），所以转到了论坛来。<br/>如果你的环境不支持Markdown，请移步<a target=\"_blank\" href=\"http://www.jianshu.com/p/cc4589413091\">http://www.jianshu.com/p/cc4589413091</a>。<br/><br/><pre class=\"markdown\">## 前言\n一家之言，仅供参考。\n\n很多人想要刷分，在看分数的体制下可以理解，但同样希望看文章的人修读课程时能认真学到一些东西。不是贪多，分数和本领都到手，那是最好的。\n\n单纯求过的话，选课时不需要考虑太多，因为专业选修课很少挂人，比起各位大一以来经历的数分、线代、大物、模电等课程，这些选修课在60分上一般都不吝啬，不是说老师直接帮大家提分，而是平时成绩比重大、期末出题简单，大家不难凭“真才实学”考到60分，但90+这个衡量标准下，各个课的表现就不太一样了，有高目标的同学需要多权衡。\n\n另外要注意，课程分数的确有大小年的情况，不同老师也会不同，由于选修课往往只有少数老师教，所以考查方式的变动风险比必修课大。\n\n**以下信息均为2014级情况，如果换了老师，很多经验可能失效。**\n\n## 大二下\n### 离散数学（2学分）\n- 50%平时作业/50%期末闭卷考试\n- 《离散数学》   耿素云   清华大学出版社\n\n课程内容简单，大部分人选修该课。理解起来不困难（学得比计算机类专业要浅，走CS的同学要好好学），看书做题即可，14级免修考试过了3个人。平时作业是课后题，有成熟的教辅《离散数学题解》。历年期末考试也简单，但16年6月的卷子出其不意，出了一些可能被忽视的实际应用问题，即便是课本上原题，看到了也一脸MB。最后不知道是否调了分，90+还是很多（可能以前95+也十分容易吧）。\n\n\n### 计算方法（2学分）\n- 不详\n- 《数值计算基础》 沈剑华  同济大学出版社\n\n计算方法与离散数学两门课二必选一。选计算方法的人很少，所以这门课十分神秘，应该说内容对以后想学CS的同学也是有用的。也见到过能考99的，但整体情况不知。\n\n### 数据库技术与应用（2学分）\n- 作业10%/实验20%/70%期末闭卷考试\n- 《数据库系统概论》 王珊 高等教育出版社\n \n\n课程内容（相对计算机类专业）较为基础，是一门走CS道路的必需课吧，即便不考虑分数也建议好好学。课本上相当一部分内容不要求，但其它部分也需要认真读才能搞懂。\n\n这门课2014级有两个课堂（杜秀川/孙学斌），两个老师对实验的要求有一些差别，按照实际来即可，总体来说实验不难，搞清楚了去机房验收，简单回答个问题，30秒就可以走人了，估计实验分也容易拿到满分。期末考题有题库，参考资料老师会给，每年做出一些修改和补充就拿来考试了。我考试前生病，第二天8点考，头一天下午4点才爬起来复习，没熬夜的情况下都刷完了题……\n\n课程得分很好，接近满分不难拿，90+很多（但听说也有极端个例挂掉了……）。\n\n### 多媒体技术与应用（2学分）\n- 20%PS作业/20%AE作业/20%考勤/40%期末开卷（英文）考试\n- PPT讲义\n\n大二下有两门专业选修课，数据库和多媒体。我在刷分意念的驱使下两门同时选了。\n\n这门课讲的是多媒体相关的应用技术，音频和图像处理之类的，属于泛而不追求精的科普课。课件全英文，老师讲课不会全英文的，所以听懂没有障碍。\n\n2014级第一次尝试布置AE的实践作业，做一个很简单的视频即可（上课教的例子是蛮经典的教程，画面效果看起来较为落后），听说2015级又去掉了。\n\nPS作业是一直保持的，由于静态画面还是好处理一些，历年都有较为精致的作品提交。\n\n期末的开卷考试并不难，有时候找不到确凿的出处，就可以多答上一些，还有一些不认识的，当时我们直接带了本牛津高阶去查一些缩略语和定义、描述，帮了大忙。\n\n总得分不如数据库高，最高分估计95，一般同学会被PS、AE作业拉分（有些作业效果的确惨不忍睹……），所以建议在这些方面有功底（在宣传部门工作过的）选该课。\n\n## 大三上\n### 计算机网络（2学分）（with “计算机通信与网络”）\n- 平时作业40%/期末闭卷（英文）考试60%\n- 计算机网络：自顶向下方法（课程大纲指定英文教学，建议大家买机械工业出版社的翻译版，大部分人受不了一本全英文的大砖头……）\n\n这门课一共2个班，都选满了，算下来应该有360人左右，授课老师都是张鸿涛老师。张老师语速比较快（当然也是因为内容很多），我比较喜欢这种“机关枪”式的讲课风格，不容易走神。\n\n由于这门课教材的缘故，课程内容是从应用层开始讲起的，比较贴近生活实际，容易引起兴趣，之后逐渐深入。课程需要认真学习，好好理解，一方面是对未来工作学习有用处，另一方面是理解有偏差做不对题。\n\n该课每一章留一次作业，英文表述，回答尽量英文，网上可以搜到答案，但老师经常在各个版本之前混合找题（该书已到第六版），故找答案无法一劳永逸，建议互帮互助。\n\n期末考试的题基本上是作业题的变式，也有一部分形式稍新的题目，老师最后一堂课会进行知识的梳理，一定要去。\n\n整体上这门课得分比“计算机通信与网络”（中文授课，开卷中文考试）高，90+容易一些，估计平均分85分左右（比“计算机通信与网络”高4~5分）。\n\n注：“计算机通信与网络”这门课，中文课本，中文授课，开的班多，其教材顺序是从底层（物理层→链路层→……），似乎平常作业留的也比计网少。看起来比计网学起来轻松，没有语言障碍，期末还开卷，但开卷考试难度也相对大，我见到的最高分不过92分，而“计算机网络”见到过98分，所以我只建议对分数要求不高的同学去选，想拿高分（当然前提是认真记了，毕竟闭卷）的还是选英文计网吧。\n\n### 信息论基础（2学分）\n- 作业30%/期中开卷考试30%/期末闭卷考试40%\n- 信息论基础 田宝玉等 人民邮电出版社\n\n几乎所有人都会选的课，这门课对通信是很重要的（当然最对口的是信息工程专业，这门课他们是必修）。\n\n课程学起来可能会有一点难度，但考试不会很难，我们生活在信息之中，学习时要注意理论与实际结合，多做比拟。我们期末考试时就有一道有意思的题：“重要的话说三遍”体现了信息论的哪些性质？（只是大意……我也记不得了）\n\n期中开卷，5个大题，2013级考的很难，2014级相对宽容很多，容易那满分，对着书好好看，把题算出来就OK了，可能会出现历年的改编题。\n\n期末题目相对不水，但好好复习并不困难。这门课给分十分良心，我认识很多人都95+，均分估计也有85、6分。\n\n从课程内容、给分、后续福利（通原II，下述）这三个角度讲，该课都是值得一选的。\n\n另外，大三下的二必选一选修课“通信原理II”有一部分内容与该课程重复，选过信息论的会觉得轻松一些。\n\n### 互联网+与工业4.0概论（2学分）\n- 100%期末大作业（APP策划）\n- 自编讲义\n\n这门课比较“虚”，平时讲的内容也无聊，我听了第一节课，险些以为这是管理类、创业类课程……这是我第一门在试听后就毫无纠结地退掉的课。\n坦白讲，课程名称中这两个概念，也都是商业和政治用来炒作的名词，本身也的确不指代什么技术实质。\n\n期末交一个APP的设计书，不用真正开发，能P两张效果图放上肯定更好一些。\n\n得分不是很好，90+几乎找不到，当然也不挂人，均分估计84、5吧，推荐单纯凑学分的同学选。\n\n### 复杂网络与在线社交网络概论（2学分）\n- 2次Project/中或英文的小论文 比例不详\n- 自编讲义\n\n这门课比上一门要不水得多，其中涉及到了社会网络、数据挖掘、机器学习、博弈论等知识，基本上都是时兴的内容，但也正因为内容很多，故显得内容庞杂，只能是匆匆介绍。\n\n教课的谢刚老师讲话比较慢，我个人的话很容易走神……\n\n平时有两个Project，老师是穿插在讲课中布置的，所以要注意听，做起来不算麻烦。\n\n期末交一篇论文，有没有创新性均可，综述也可（其实有质量的综述很难写，学术界中高引用综述往往是些德高望重的牛人写的……）。老师不会过于为难，但一定要在他指定的时间前交上。做这个作业可以稍加练习论文书写和排版，对以后有帮助。\n\n得分整体较高，估计均分都有90分了，2014级中，少数人可以拿到96分，大部分完满完成的人92分，稍差点的在80+分布，对大部分人来说课程给分良心。\n\n互联网+和复杂网络告诉我的道理是，不要觉得交个大作业/论文就会比考试轻松，想要做好时间精力可能要花费更多，然而若没有摸清老师的脾气可能白费功夫。毕竟考试是标准化的，各位都一路考上来，不必多言。\n\n### 嵌入式操作系统（2学分）\n- 平时+实验50%/期末开卷50%\n- 自编讲义\n\n老师是陆月明，也教过一些班的离散数学。没听过课，但是内容还是比较简单的。实验有教程，按步骤做即可，据说验收直接打钩，并没有分数，那前50分应该很好拿。\n期末考试只有固定答案的题（判断选择填空这类的），2013级称这门课分数不理想，但2014级相当高（尽管还是有些填空题之类的在提供材料上不好找），90+不难，估计均分会在90-。\n建议期末去图书馆借一些相关书籍，提前浏览，以备使用。毕竟课程讲义内容很有限，实验教程篇幅也不长，还是要稍微开一点拓展的东西。\n\n### 通信电力与电磁环境（2学分）\n- 考勤/作业/期末开卷 比例不详\n- 自编讲义+通信高频开关电源 黄小军等 机械工业出版社\n\n这门课应该是从2013级才从第7学期调整至第5学期的，课程内容不难，据说电磁环境部分像模电，选课情况来看比较冷门。那本教材出版年岁也久了，建议去找找二手书。\n\n开卷考试，印象中是第16周随堂考（不确定）。高可以到95+，但整体得分一般，均分可能82、3的样子，相信认真学一下，90+不难拿。\n\n### LabVIEW虚拟实验系统设计（2学分）\n-  记不得了……\n-  自编讲义\n\n老师是刘奕彤。这门课主要目标是参加虚拟仪器大赛（在校团委的竞赛加分表中），选课的同学大部分都组队打磨作品，以备春季学期参赛了。不是这个目标或者纯粹想刷分（或者纯粹抱大腿）的同学建议不要选，没有动力。\n\n这门课比较适合适应了组队搞项目的同学选（如做大创），会感觉得心应手一些。\n\n做项目的好处是实践多，经验性的东西收获多，另外也要注意项目的潜在福利，因为一个项目打磨过程中可以拿去参加各种各样的比赛（尤其是在互联网+和大众创新的大背景下），项目做好了，还可能会是你面试时的谈资、CV中的亮点或者向老师要推荐信的一个理由。另外北邮在该比赛中成绩还是数得上的前几所学校。\n\n均分在85+，少数组可以拿到90+，也看完成度吧，老师会公允的给分。当然了，竞赛如果获奖加了分，那肯定比这门课少的这几分要值很多。\n\n## 大三下\n### 通信原理II（2学分）\n- 20%作业+20%随堂期中+60%期末闭卷考试\n- 通信原理（第4版） 周炯槃著 北京邮电大学出版社\n\n该课程是通信原理I的延续，讲的主要是信源与信源编码、信道与信道编码，也介绍了正交码与扩频通信及OFDM的知识。总体上难度比通信原理I小很多。\n\n该课程缺点就是期末要闭卷考试，但由于并不难，2选1中的另一门通信仿真（实验课）没人选所以停掉了，这门课成了实质上的必修。期中考试是各班老师自己出题、自己定时间随堂进行，各班有所差别。期末考试14级的题比前两年要稍微难一些，原来都是考二三十个选择题的小空（各位考过通信原理I就知道这题量一般），后面4个大题。14级靠的是十几个选择小空，5个大题，但做不完不至于。\n\n从适用人群来看，除了不想期末考试的，其它人都应该选通信原理II，一是其中的部分内容和信息论基础、移动通信重叠，学习负担小；二是，平时花时间做实验写报告，未必比理论课花时间精力少；三是，显然这部分知识在考研中还用得上，没选的话这部分内容就要自己补。\n\n\n### 电磁场与微波技术应用（2学分）\n- 50%理论课（作业+开卷考试）+50%实验课\n- 微波技术基础 李秀萍著 电子工业出版社\n\n这门课和射频用同一本教材，但不全讲，关键部分就是微波的基础知识、网络参量和部分微波元件，学的时候可能不觉得容易，但理论考试开卷，很简单，注意历年题要研究一下。\n实验稍微麻烦一些，我们今年是实验二、三必做，可以在自己选一个（“可以”这个字眼其实在很多人看来就是“要做”），一般大家选功率分配器（因为网上的参考报告多）。建议看实验教材，并参考网上报告，但一般没有质量极佳的，要注意不要顺着错的做了。说是到机房实验，其实就是在电脑上安装一个Microwave Office软件做仿真，完全可以在自己电脑上安装来做（自己电脑截图还方便一些），建议上手后抽课余时间尽快做出来，这样可以提前验收，容易得到好的分数且后面的课就不用去了。\n\n这门课90+应该不是难事，关键是稍微花点时间思考，内容难度不大。\n\n注：射频那门课没有实验，纯理论教学，期末要考试，我们这一级几乎没人选，所以电磁场与微波技术应用实质上成了一门“必修课”。\n\n### 移动通信（2.5学分）\n- 10%实验+30%平时+60%开卷考试\n- 移动通信原理与系统（第3版） 啜钢等 北京邮电大学出版社\n\n这门课一共四个课堂，分别由编书的四个老师教。内容上专攻移动通信，与“通信原理II”和“现代通信技术”有重叠，但重叠部分一般讲的更细致。正如教材所言，重点在基本原理和系统结构，所以对繁琐的计算不作要求，关键是要知道整个系统是怎么回事。从课程难度上看，学起来不难。\n\n这门课只上半学期（每周4课时），课程结构和通信电子电路一样，所以不想拖到期末的同学可以考虑。考试比较简单，可以买往年的题来做一做，然后把课本上讲过的部分过一遍，知道该到什么地方找知识点就好，也要费一些功夫，但性价比还是很高。我们这一年出的题有不少是往年的原题，最多有少许变式，所以只要认真看了往年题目，及格是轻松的。\n\n实验课会安排在考试后，从2017年开始内容变成了TD-LTE设备介绍和设备开通，原来的TS-SCDMA的实验去掉了。具体实验时间协商确定，一般就是一个半天，今年去的大唐移动。实验内容简单，报告也好写，实验分数很好得到。\n\n总体来说，这门课得分挺高的，我估计90+是大部分人都能做到的，95+也不难，认真学一下可以接近满分，并且有2.5学分，值得推荐。\n\n### 模式识别及应用（2学分）\n- 60%数据获取作业+40%期末开卷随堂\n- 模式识别（第三版） 张学工著 清华大学出版社\n\n老师是邓伟洪，其个人主攻人脸识别方向，论文成果有目共睹。课本身很热门，两个课堂共有接近300人（调侃一下，这就像十多年前的“移动通信”……）。模式识别在机器学习（更多地是深度学习/神经网络）的加持下，成了很多人削尖脑袋也要进入的领域，并且模式识别应归于智能科学，应用场景很好理解，人们觉得熟悉，自然会想尝试。不过，这门课会让挺多人面对一个现实，这种智能的实现背后充满了数学（现在的话，也包括很多玄学……），课本身对很多人（尤其是当年数学和概率学得也不那么好的人来说）来说是有些晦涩的。当然，从内容上，我仍然推荐这门课，原因是你要做的东西只要跟“智能化”沾边，就离不开这个领域的知识，即便是传统通信，也用到很多模式识别的知识。\n\n另外，课程内容偏基础，从贝叶斯讲到Fisher，讲到SVM、神经网络、逻辑回归、Boosting方法，还包括非监督学习如聚类，和数学的特征提取方法PCA等。\n\n60%的作业每年都会有变化，老师主要是做人脸识别的，这两次作业都是跟人脸有关的数据采集，第一次是判别相似脸，第二次是到全网搜索一个名人的年轻/年老的照片对，这主要与老师正在做的课题有关系（这两个方向好像是发了Pattern Recognition，CCF AI领域C类刊）。只要花时间认真做，这60分都拿得到，所以基础分很好拿。\n\n期末考试（安排在最后一周，随堂，今年考试时间为90分钟）会难一些，老师不考死知识，关键是理解，虽然是开卷，但最多就是供你抄个公式，若不知道方法适用情景，还是会抓瞎的，所以推荐各位好好学。既然智能化是大势所趋，什么领域也避免不了（我在北邮感触很深，做什么的老师都会考虑把自己领域“智能化”的命题，然后使用的工具还是识别里的这些技术），那不如把知识学好。\n\n有意思的是，老师称最后会对分数分布做一次映射来控制平均分，平均分接近90，最高能达到近满分，拿分不是很难。\n\n（文章被老师发现了……）下面这句话是邓老师说的：**老师强调了每年的试题都会大变，如果只刷往年的题目会被坑得很惨。**\n\n### 软件定义网络（2学分）\n- 50%论文阅读报告+50%课程实践报告\n- 软件定义网络核心原理与应用实践（第二版） 黄韬等著 人民邮电出版社\n\n据说这门课是国内最早开设的SDN的专业课。黄韬和刘江老师两个人教（最后有两节课是杨帆老师讲的），内容不是特别明晰，因为这个领域还在不断地进化发展。总体上，课程给我留下两点印象：一个是软件定义一切（SDx）的思想；第二个是商业利益的纷争……\n\n课程由于是交两份报告，所以平时压力不大，也不点名。但是大家报告的书写水平差别应该还是不小的，论文阅读有人读的深，有人读的浅；课程作业的完成上，有人很懂按照教程调程序那一套，也知道如果利用CDSN、StackOverflow之类的解决疑难杂症，但有些就只会等着抄别人的。\n\n分数一般，难做到95+，但是认真做我觉得90+可以达到，但大部分人应该会在80+。\n\n### 语音信号处理（2学分）\n- 小project/作业/期末随堂开卷 比例不详\n- 离散时间语音信号处理 夸特尔瑞著 电子工业出版社\n\n课程内容的基础是数字信号处理，具体是语音信号的一些处理变换，如同态处理与倒谱、短时谱等，还有相应的应用，如语音增强、量化编码、语音识别等。若要深入学习，还是有一定难度，但课程要求不是很高，关键是基本的知识要掌握。\n\n李江军老师在讲完基本的信号处理部分，会布置一次作业，这次作业要的不急，但一定要交，题干是英文的，来自哈佛的一门语音信号课程（名称为Speech and Audio Processing，代码ES 157/257）。\n\n后面讲过一些应用，老师会鼓励大家做一些小的代码文件，来实际验证算法，大家一般使用matlab，按照老师的意思，你可以直接上网找代码来跑一下，关键是要实践一下。倒数第二堂给老师看一下，然后把文件发给老师就好了。我当时写了一个绘制出波形、过零率、功率谱的简单GUI程序，还写了一个利用减谱法的语音增强GUI程序，都使用了MATLAB，不是很难，并且简单了写了一下报告（或者叫说明文档）。\n\n期末考试（最后一次课随堂，2小时）开卷，但是带不对材料会很惨，因为找不到对应的语句。我们这一年的东西可以在以下几份材料中找到：\n- 《离散时间语音信号处理》夸特尔瑞著（2004年，可以到图书馆中心书库借）\n- 《语音信号数字处理》 杨行峻著 （1995年，是本老书，可以到图书馆中心书库借）\n-  哈佛ES 157/257课程的历年（主要是05-08年）期中考试题及答案（有三道直接从英文题干翻译过来的计算题，卷面价值45分，考验各位搜索能力的时候到了）\n\n总体得分一般，我平时听得也不多，但书基本借对了，程序也写了，作业也交了，有95-，但总体上90+不多，大部分人80+吧。\n\n### 光通信系统（3学分）\n- 作业/考勤(提问)/期末开卷考试 比例不详\n- 光纤通信 顾婉仪 人民邮电出版社\n\n这门课是少有的3学分课，如果考好对成绩的改观会明显一些（也可以认为它可以冲抵一门3学分的必修课）。\n如果对课程内容不了解，可以参看《现代通信技术》课的光纤通信部分，就把这门课当成该部分的专门详述即可。分好几个班，评价似乎都不错，除去期末考试，其它的考查形式要看老师。\n我没上过这门课，问了黄治同班的同学，老师比较“男神”，讲课很好，课程平时的小作业较多（可以百度/借书解决），上课时有提问（据说占了5分），期末开卷考试的内容会划重点，在课本上都找得到，最后的结果是给分很慷慨，95+不困难。\n总体来说，跟着老师的路子走，付出一定的精力，分数上不会亏待。从这个角度来看，值得推荐。\n\n### LINUX操作系统（2学分）\n- 若干次平时作业/期末闭卷考试\n- 自编讲义\n\n这门课由唐老师和李老师分别上，我们班对应李亦农老师，老师讲课很有意思，有极客范，LINUX本身也是很有用处的，从实用角度讲推荐选课。\n\n但风险是，这门课期末考试就是50道选择题，一题2分，选择题往往就是一念之差，错多了成绩就不好看了。所以给分的起伏波动比较大，另外我们这一年据说考了网上的一套题（虽然老师说过会从网上找题），做到的同学获得了某种程度的优势，但没做到又临场发挥不好的同学就遭殃了，低可有80-，高可有90+，大部分还是在80~90间吧，考虑分数的同学慎选。\n\n### 多媒体通信（2学分）\n- 作业/实验/期末闭卷考试\n- 多媒体通信技术基础（第三版） 蔡安妮著 电子工业出版社\n\n这门课在2014级是别红霞老师教。课程的内容和多媒体内容的编码、传输等内容有关。课程中安排了三次自主的软件实验，要提交报告。最后的期末考试是开卷，选择题比较好找，但也有一些开放性的题目。\n由于选课的人很少，差不多是刚达到开课的最低人数。所以其实给分没有那么精确，这种人少的课，往往是愿意付出的人可以获得超高的报酬，因为他会成为整个课堂的稀缺资源。\n加一句，我所谓超高的报酬不仅仅是分数问题，在老师那里留下大课堂难以留下的好印象，找导师面聊、拜托写推荐信时也会顺不少，聪明的人应该心领神会了。\n \n### 社会网络分析与算法研究（2学分）\n- 3个大作业60%/期末闭卷考试40%\n- 自编讲义\n\n这门课由模式识别实验室的高升老师教。课程内容就是讲社会网络那一套只是，现在的研究经常要依赖于深度学习了。这个方向就现在来看，是有用处、有前景、有意思的。\n课程本身的挑战在于3个大作业，第一个是做爬虫，第二个是读论文写理解，第三个是根据论文知识建模，对爬到的数据做分析，环环相扣，这就是一个从理论到工程实现的全过程，每一步都要做word和PPT报告。如果都做好了，这60分可以拿到55+。\n期末的闭卷考试反而显得难度不大，就看是否有认真复习，看过了拿高分也容易。\n我个人是比较欣赏这种开课方式的，工程落地的体验比单纯的考试要好得多，这也是以后研究生阶段要经常做的事情，现在练习一下不是坏事。\n总体来说，只要有所付出，收获是足够好的。（这样说是因为，存在一些课程，付出很多，分数也不太好看。）\n\n\n### 网络与交换技术（2学分）\n- 一个组队Project \n- 现代交换原理（第4版） 崔鸿雁著 电子工业出版社\n\n这门课讲的是交换机那一套，从固话网络开始讲起，最后也有一些SDN。但是评分是依据一个组队完成的Project进行的。老师会找组里的研究生来带领不同的课题（实际上就是实验室的一些课题），这些课堂中有一些是网络相关的，还有一些是数据科学的（这个实验室也有一些数据类的项目，其实如果做了数据类的项目，就可以认为跟磕碜），大家可以自己选择组队。这个Project主要是课余时间完成，有时还要去开个小组会商讨一下。我个人觉得这门课的结构挺稀奇的……\n给分的话，做得好基本会给的高，但付出精力也多，做的不好的我周围没见过，不太了解低会低到多少分。\n做Project这种形式，一方面很锻炼人，还算积累一个项目经历，也可以挖掘一些兴趣点；但另一方面，组队会存在明显的抱大腿行为，这样对个人成长就没有什么好处了。\n最后忍不住再重复一遍，这门课的课程设置真是挺稀奇的……\n\nTO BE CONTINUED...\n\n**P.S. 有几门课我没上过，感谢为本文提供信息的同学。**</pre><br/>--<br/>※ 修改:·sqyx008 于 Sep 23 21:19:09 2017 修改本文·[FROM: 10.206.30.*]<br/>※ 来源:·北邮人论坛 <a target=\"_blank\" href=\"http://bbs.byr.cn\">http://bbs.byr.cn</a>·[FROM: 10.206.30.*]<br/>"
    }
]